[
  {
    "url": "https://www.kompas.id/artikel/menteri-esdm-hentikan-sementara-operasional-perusahaan-nikel-di-raja-ampat",
    "published_at": 45813,
    "title": "Pemerintah Hentikan Sementara Operasional Tambang Nikel yang Ancam Raja Ampat",
    "full_text": "Pemerintah Hentikan Sementara Operasional Tambang Nikel yang Ancam Raja Ampat\r\nPulau Gag diduga menjadi tempat aktivitas tambang nikel yang menyalahi aturan tentang pengelolaan kepulauan kecil.\r\n\r\nJAKARTA, KOMPAS — Menteri Energi dan Sumber Daya Mineral Bahlil Lahadalia memerintahkan investigasi atas kegiatan tambang dan produksi nikel di wilayah Raja Ampat, Provinsi Papua Barat Daya, terkait dugaan penyalahgunaan kawasan. Sebagai langkah awal, perusahaan pemilik wilayah izin tambang dihentikan sementara operasionalnya.\r\n\r\nSaat ini, tim dari Kementerian Energi dan Sumber Daya Mineral (ESDM) sudah turun ke lapangan untuk mengecek dugaan tersebut. Bahlil dalam waktu dekat juga akan ke Sorong untuk mengecek sumur minyak dan gas di wilayah ”kepala burung Papua” alias Sorong, Fakfak, dan Bintuni.\r\n\r\n”Saya sendiri akan turun, mungkin sambil itu saya akan mengecek langsung di lokasi. Supaya apa? Saya ingin obyektif, agar tidak terjadi kesimpangsiuran,” kata Bahlil kepada wartawan di kantornya di Jakarta, Kamis (5/6/2025).\r\n\r\nPada saat yang sama, Bahlil juga mengumumkan telah memerintahkan penghentian sementara operasional salah satu perusahaan tambang nikel di Raja Ampat. Perusahaan itu adalah PT Gag Nikel di Pulau Gag, berjarak sekitar 30 kilometer dari pusat kepulauan yang menjadi destinasi wisata.\r\n\r\nPerusahaan itu, kata Bahlil, merupakan satu dari beberapa perusahaan yang mendapat izin usaha tambang nikel dan telah aktif beroperasi. Pemegang izin lainnya disebut ada yang sudah tidak aktif beroperasi sejak tahun 2024 dan masih dalam proses eksplorasi.\r\n\r\nBahlil mengatakan, perusahaan ini tercatat memiliki Rencana Kerja dan Anggaran Biaya (RKAB) untuk memproduksi 3 juta ton nikel dalam setahun atau hanya 1,3 persen dari target produksi bijih nikel yang dibidik pemerintah tahun ini.\r\n\r\nMengutip laman resminya, PT Gag Nikel merupakan anak usaha PT Aneka Tambang Persero Tbk, sejak seluruh sahamnya diakuisisi dari Asia Pacific Nickel Pty Ltd di 2008.\r\n\r\n”Kami untuk sementara hentikan operasinya. Sampai dengan verifikasi lapangan (selesai),” kata Bahlil.\r\n\r\nSementara itu, Bahlil berharap agar proyek hilirisasi nikel yang tengah didorong pemerintah dan dikerjakan banyak pengusaha saat ini tidak terhasut oleh isu geopolitik dan geoekonomi asing. ”Dalam berbagai kesempatan, saya katakan bahwa ada pihak-pihak asing yang tidak senang atau kurang berkenan dengan proyek hilirisasi,” katanya.\r\n\r\nMerusak lingkungan\r\nSebelumnya, isu pelanggaran dalam pemanfaatan kawasan di Raja Ampat disampaikan aktivis lingkungan Greenpeace Indonesia. Pelanggaran itu terkait eksploitasi nikel di kawasan hutan di pulau yang sebenarnya tak boleh ditambang, berdasarkan Undang-Undang Nomor 1 Tahun 2014 tentang Pengelolaan Wilayah, Pesisir, dan Pulau-Pulau Kecil. \r\n\r\nJuru Kampanye Hutan Greenpeace Indonesia Iqbal Damanik dalam rilis resminya menyampaikan, pelanggaran itu mereka temukan sejak tahun lalu di sejumlah pulau di Raja Ampat, di antaranya di Pulau Gag, Pulau Kawe, dan Pulau Manuran.\r\n\r\nMenurut analisis Greenpeace, eksploitasi nikel di ketiga pulau itu telah membabat lebih dari 500 hektar hutan dan vegetasi alami khas. Sejumlah dokumentasi menunjukkan adanya limpasan tanah yang memicu sedimentasi di pesisir. Hal itu berpotensi merusak karang dan ekosistem perairan Raja Ampat, akibat pembabatan hutan dan pengerukan tanah.\r\n\r\n”Selain Pulau Gag, Kawe, dan Manuran, pulau kecil lain di Raja Ampat yang terancam tambang nikel ialah Pulau Batang Pele dan Manyaifun. Kedua pulau yang bersebelahan ini berjarak kurang lebih 30 kilometer dari gugusan bukit karst Piaynemo,” kata Iqbal.\r\n\r\nRaja Ampat terkenal karena kekayaan keanekaragaman hayati, baik di darat maupun lautnya, serta telah ditetapkan UNESCO sebagai <em>global geopark</em> alias kawasan yang memiliki keanekaragaman geologi bernilai tinggi. Berdasarkan catatan Greenpeace, Raja Ampat menjadi kawasan baru yang terancam hancur karena industrialisasi nikel.\r\n\r\n”Industri nikel merusak lingkungan dengan membabat hutan, mencemari sumber air, sungai, laut, hingga udara. Ini jelas akan memperparah dampak krisis iklim karena masih menggunakan PLTU <em>captive</em> (batubara) sebagai sumber energi dalam pemrosesannya,” tutur Iqbal."
  },
  {
    "url": "https://www.kompas.id/artikel/patuh-aturan-perusahaan-tambang-nikel-di-raja-ampat-siap-bertanggung-jawab",
    "published_at": 45813,
    "title": "Aktivitasnya Disetop, Tambang Nikel di Raja Ampat Siap Beri Penjelasan",
    "full_text": "Aktivitasnya Disetop, Tambang Nikel di Raja Ampat Siap Beri Penjelasan\r\nKementerian ESDM telah menurunkan tim untuk meninjau aktivitas tambang nikel yang diadukan masyarakat di Raja Ampat.\r\n\r\nJAKARTA, KOMPAS — PT Gag Nikel, produsen nikel di Raja Ampat, Papua Barat Daya, siap bekerja sama dengan pemerintah yang sedang memverifikasi kegiatan usaha mereka buntut aduan terkait kerusakan lingkungan. Anak usaha PT Antam itu akan mempertanggungjawabkan dugaan pelanggaran aturan konservasi lingkungan dan sosial.\r\n\r\nPelaksana Tugas Presiden Direktur PT Gag Nikel Arya Arditya mengatakan, mereka akan menghentikan sementara operasional perusahaan sesuai perintah Menteri Energi dan Sumber Daya Mineral (ESDM) Bahlil Lahadalia yang disampaikan pada Kamis (5/6/2025).\r\n\r\nPenghentian kegiatan pertambangan itu akan dilakukan selama pemerintah melakukan verifikasi lapangan terhadap kegiatan usaha PT Gag Nikel. Arya mengatakan, pihaknya memahami pentingnya transparansi dan kepatuhan terhadap regulasi.\r\n\r\n”Khususnya yang berkaitan dengan perlindungan lingkungan dan kesejahteraan masyarakat setempat. Kami siap menyampaikan segala dokumen pendukung yang diperlukan dalam proses konfirmasi kepada pihak Kementerian ESDM,” tutur Arya dalam keterangannya, Kamis (5/6/2025).\r\n\r\nKementerian ESDM saat ini tengah menanggapi aduan masyarakat terkait dampak pertambangan terhadap kawasan wisata di Raja Ampat. Salah satu pengadu adalah organisasi nonpemerintahan yang bergerak di bidang lingkungan, Greenpeace Indonesia.\r\n\r\nMereka menemukan, kegiatan tambang di Pulau Gag, Pulau Kawe, dan Pulau Manuran melanggar Undang-Undang Nomor 1 Tahun 2014 tentang Pengelolaan Wilayah, Pesisir, dan Pulau-Pulau Kecil. \r\n\r\nPT Gag Nikel mengklaim telah mengantongi seluruh perizinan operasi dan menjalankan operasional secara keberlanjutan sesuai prinsip praktik tambang yang baik atau <em>good mining practices.</em> Sebelum berproduksi di 2018, PT GAG Nikel telah memegang kontrak karya (KK) dalam Kawasan Penambangan Raja Ampat di dalam tata ruang daerah sejak 2017. Gag Nikel pun beroperasi di luar daerah konservasi atau Geopark Unesco.\r\n\r\nBerdasarkan aplikasi Mineral One Data Indonesia (MODI), PT Gag Nikel terdaftar dengan nomor akta perizinan 430.K/30/DJB/2017, dengan luas wilayah izin pertambangan 13.136 hektare.\r\n\r\nSebagai bentuk tanggung jawab lingkungan, Arya menyebutkan, perusahaan mereka telah melaksanakan rehabilitasi daerah aliran sungai (DAS), reklamasi area tambang, program konservasi terumbu karang, hingga pemantauan kualitas lingkungan.\r\n\r\n”Gag Nikel juga telah berkordinasi intensif dengan Kementerian Lingkungan Hidup dan Kementerian Kehutanan untuk mengawasi dan monitoring jalannya operasional tambang,\" katanya.\r\n\r\nSatu-satunya yang aktif\r\nMenteri ESDM Bahlil Lahadalia saat <em>doorstep</em> dengan wartawan di Jakarta, Kamis, menjelaskan, kementerian menurunkan tim inspeksi ke lapangan untuk menindaklanjuti laporan warga. Inspeksi dilakukan langsung ke PT Gag Nikel karena mereka satu-satunya perusahaan tambang yang aktif beroperasi di Raja Ampat.\r\n\r\n”Izin pertambangan di Raja Ampat itu ada beberapa, mungkin ada lima (izin). Nah, yang beroperasi sekarang itu hanya satu, yaitu PT GAG. GAG Nikel ini yang punya adalah Antam, BUMN (badan usaha milik negara),” jelas Bahlil.\r\n\r\nSelain menerjunkan tim inspeksi, Bahlil menyatakan bakal bertolak ke Sorong dan Pulau Gag dalam waktu dekat untuk meninjau langsung aktivitas pertambangan. Ia juga akan memastikan tidak ada pelanggaran terhadap aturan lingkungan maupun kearifan lokal Papua Barat Daya, sekalipun Raja Ampat memiliki kawasan potensial sumber mineral yang bisa dieksplorasi.\r\n\r\nBahlil menyampaikan bahwa pemerintah tetap berkomitmen terhadap perlindungan lingkungan dan dalam waktu yang sama juga mendorong program hilirisasi sebagai instrumen pertumbuhan ekonomi nasional.\r\n\r\nSementara itu, ia juga menegaskan perlunya kehati-hatian dalam menanggapi isu ini, agar tidak muncul disinformasi yang merugikan negara dan industri nasional.\r\n\r\n<strong>Merusak lingkungan</strong>\r\nSebelumnya, isu pelanggaran dalam pemanfaatan kawasan di Raja Ampat disampaikan aktivis lingkungan Greenpeace Indonesia. Pelanggaran itu terkait eksploitasi nikel di kawasan hutan di pulau yang sebenarnya tak boleh ditambang, berdasarkan Undang-Undang Nomor 1 Tahun 2014 tentang Pengelolaan Wilayah, Pesisir, dan Pulau-Pulau Kecil. \r\n\r\nJuru Kampanye Hutan Greenpeace Indonesia Iqbal Damanik menyampaikan, pelanggaran itu mereka temukan sejak tahun lalu di sejumlah pulau di Raja Ampat, di antaranya di Pulau Gag, Pulau Kawe, dan Pulau Manuran.\r\n\r\nMenurut analisis Greenpeace, eksploitasi nikel di ketiga pulau itu telah membabat lebih dari 500 hektar hutan dan vegetasi alami khas. Sejumlah dokumentasi menunjukkan adanya limpasan tanah yang memicu sedimentasi di pesisir. Hal itu berpotensi merusak karang dan ekosistem perairan Raja Ampat, akibat pembabatan hutan dan pengerukan tanah.\r\n\r\n”Selain Pulau Gag, Kawe, dan Manuran, pulau kecil lain di Raja Ampat yang terancam tambang nikel ialah Pulau Batang Pele dan Manyaifun. Kedua pulau yang bersebelahan ini berjarak kurang lebih 30 kilometer dari gugusan bukit karst Piaynemo,” kata Iqbal."
  },
  {
    "url": "https://www.kompas.id/artikel/mata-yang-akhirnya-terbuka-terhadap-nasib-masa-depan-raja-ampat",
    "published_at": 45814,
    "title": "Mata yang Akhirnya Terbuka terhadap Nasib Masa Depan Raja Ampat",
    "full_text": "Mata yang Akhirnya Terbuka terhadap Nasib Masa Depan Raja Ampat\r\nEksplorasi tambang nikel di Raja Ampat sejak 1998. Target produksi 1,8 juta ton per tahun.\r\n\r\nTepat empat tahun silam, Juni 2021, tim <em>Kompas</em> pergi ke Pulau Gag di kawasan Raja Ampat, Papua Barat Daya. Cuaca buruk disebut bakal menjadi teman selama perjalanan.\r\n\r\nAkan tetapi, hal itu tidak menghalangi kami melihat dan menuliskan dampak tambang di sana. Ironisnya, belakangan, kabar tentang aktivitas itu meledak dibicarakan warganet.\r\n\r\nCuaca buruk menjadi kenyataan. Untuk mencapai pulau seluas 6.060 hektar itu, tim <em>Kompas</em> berhadapan dengan angin sangat kencang. Kecepatannya bisa menegakkan punggung gelombang hingga 5 meter.\r\n\r\nDengan ancaman itu, tidak heran apabila jalur menuju Pulau Gag disebut rawan kecelakaan laut. Banyak kapal tenggelam. Penumpangnya disebut tak selamat. Kami berlayar dalam cemas.\r\n\r\nBeruntung, perjalanan laut selama 4 jam dari Waisiai, ibu kota Raja Ampat, itu berjalan lancar. Alam masih berbaik hati.\r\n\r\nAkan tetapi, saat tiba di pesisir, hati tim <em>Kompas</em> ternyata masih jauh dari tenang. Kali ini, bukan waswas karena cuaca melainkan khawatir pada masa depan alam sekitar Raja Ampat.\r\n\r\nSaat tiba di pesisir, air lautnya keruh. Permukaannya berlumpur.\r\n\r\nBerbeda dengan pesisir pulau-pulau lain di Raja Ampat yang disinggahi beberapa hari sebelumnya. Karang dan ikan bisa dilihat dengan mata telanjang dari atas permukaan air.\r\n\r\nBerada dalam wilayah Raja Ampat yang dijuluki ”Surga Terumbu Karang Dunia”, Gag menampilkan wajah jauh berbeda. Pesisir pulau itu rusak berat. Eksploitasi nikel dituding menjadi penyebabnya.\r\n\r\nTambang nikel di Pulau Gag itu belakangan kembali ramai dibicarakan. Publik menyoroti dampak tambang terhadap keberlangsungan ekosistem Raja Ampat. Pihak manajemen menyatakan akan menghentikan sementara kegiatan penambangan.\r\n\r\nPelaksana Tugas Presiden Direktur PT Gag Nikel Arya Arditya mengatakan, penutupan itu sesuai perintah Menteri Energi dan Sumber Daya Mineral Bahlil Lahadalia. Selanjutnya, akan dilakukan verifikasi lapangan terkait kegiatan usaha pertambangan (<a href=\"http://Kompas.id\">Kompas.id</a> 5/6/2025).\r\n\r\nSebelumnya, izin eksplorasi nikel di Pulau Gag turun pada 1998. Perusahaan lalu mendapat izin produksi pada 2017.\r\n\r\nMereka mulai melakukan produksi satu tahun kemudian. Target produksinya mencapai 1,8 juta ton per tahun.\r\n\r\nEmpat tahun silam, guru besar logam berat dari Universitas Pattimura Ambon, Profesor Yusthinus T Male, sudah memprediksi penambangan nikel di Pulau Gag bakal merusak ekosistem Raja Ampat.\r\n\r\n”Akhirnya mata semua orang terbuka melihat dampak nikel,” ujar Yusthinus lewat pesan singkat, Jumat (6/6/2025).\r\n\r\nIa kembali menegaskan sedimen yang mengandung logam berat, khususnya Nikel (Ni), sangat berbahaya bagi kelangsungan hidup terumbu karang.\r\n\r\nSelain itu, nikel juga sangat beracun bagi anemon laut. Nikel bahkan lebih beracun dari logam tembaga (Cu) karena mematikan larva karang.\r\n\r\nMenurut Yusthinus, banyak lokasi tambang di daerah tropis berada di pulau-pulau kecil tercemar limbah tambang, seperti nikel. Padahal, penduduk setempat menjadikan laut sebagai sumber utama protein.\r\n\r\nKe depan, ia mendorong penelitian tentang risiko jangka panjang dampak polutan logam berat. Tidak hanya rantai makanan, tetapi juga ekosistem perairan.\r\n\r\nAbraham Mariwy, pakar kimia dari Universitas Pattimura Ambon, menambahkan, banyak logam yang biasanya berasosiasi dalam tambang nikel. Tanpa disadari risiko besar bagi manusia dan lingkungan. \r\n\r\nMenurut dia, nikel yang menjadi mineral utama dapat menyebabkan toksik bagi manusia berupa iritasi kulit, gangguan saluran pernapasan, merusak organisme air, dan mengganggu kualitas tanah dan air. Ada juga merkuri dan arsenik yang berbahaya. \r\n\r\nAbraham pun mempertanyakan alasan pemerintah membiarkan kerusakan itu terus berlangsung. ”Wilayah timur yang menjadi benteng terakhir ekosistem di Indonesia dirusak setelah wilayah barat habis dieksploitasi. Ini masalah besar,” ujarnya.\r\n\r\nSurga terumbu karang dunia itu kini terancam. Hal itu menunjukkan kawasan alam terbaik di Nusantara ini juga butuh perhatian semua pihak untuk sekadar bertahan hidup."
  },
  {
    "url": "https://jelajah.kompas.id/ekspedisi-tanah-papua-2021/baca/ironi-tambang-di-surga-terumbu-karang/",
    "title": "Ironi Tambang di Surga Terumbu Karang",
    "full_text": "Ironi Tambang di Surga Terumbu Karang\r\n\r\nWarna air laut di pesisir Pulau Gag keruh. Sedimen menutupi dasar laut, menempeli lamun dan menyelimuti karang. Aktivitas pertambangan nikel beroperasi siang malam di pulau seluas 6.060 hektar di Raja Ampat itu.\r\n\r\n\r\nAwal Juni 2021, kami mendatangi Pulau Gag, Distrik Waigeo Barat Kepulauan, yang terpaut sekitar empat jam perjalanan dengan perahu cepat dari Waisai, ibu kota Raja Ampat, Provinsi Papua Barat.\r\n\r\nDi dermaga pulau itu, tak tampak ikan-ikan kecil meliuk di bawahnya. Anak-anak pun kian jarang berenang di bawah jembatan lantaran takut terkena penyakit kulit.\r\n\r\n“Tidak ada lagi yang indah. Sudah rusak. Tebal lumpur sudah sampai di sini,” ujar Senen Maktublok (70), warga Pulau Gag, sambil menunjuk ke arah pinggangnya. Lumpur dimaksud adalah sedimen di dasar laut akibat erosi dari kawasan tambang. “Kalau hujan, air laut berubah warna merah (maksudnya oranye),” ucapnya lagi.\r\n\r\nDulu, di pesisir itu, Senen dengan mudah menjaring ikan kuwe atau kombong. Saking banyaknya ikan, warga setempat menyebut pesisir sebagai “sarang ikan”. Namun, lokasi itu kini telah dibangun dermaga bongkar muat material nikel dan ikan-ikan tak lagi terlihat.\r\n\r\nSelain kerusakan dasar laut, pada saat angin kencang dari selatan mulai bulan Juni hingga September, debu material nikel beterbangan ke arah permukiman penduduk. Hujan debu menyebabkan warga dengan mudah terserang batuk.\r\n\r\nWajah yang berbeda\r\n\r\nWajah Gag berbeda dengan citra Raja Ampat yang dikenal dunia sebagai surga terumbu karang. Raja Ampat dengan luas areal konservasi sekitar 1,3 juta hektar menjadi destinasi wisata utama minat khusus untuk menyelam karena panorawa bawah lautnya. Sebelum pandemi Covid-19, wisatawan per tahun melampaui 23.000 orang.\r\n\r\n\r\n\r\nKepala Badan Layanan Umum Daerah Unit Pelaksana Teknis Dinas Pengelolaan Kawasan Konservasi Perairan Kepulauan Raja Ampat Syafri Tuharea mengatakan, Pulau Gag berada di luar areal konservasi Raja Ampat. Namun jaraknya kurang dari lima kilometer. Bukan tak mungkin, kerusakan ekosistem perairan di Gag nantinya akan berdampak ke kawasan konservasi yang ditetapkan pemerintah pada 2009.\r\n\r\nYusthinus T Male, pengamat lingkungan Universitas Pattimura Ambon, Maluku, berpendapat, sedimen yang mengandung logam berat, khususnya Nikel (Ni) sangat berbahaya bagi kelangsungan hidup terumbu karang. Selain itu, nikel sangat beracun bagi anemon laut. Nikel bahkan lebih beracun dari logam tembaga (Cu) karena nikel mematikan larva karang.\r\n\r\nMenurut Yusthinus, banyak lokasi tambang di daerah tropis berada di pulau-pulau kecil tercemar limbah tambang seperti nikel. Padahal, penduduk setempat menjadikan laut sebagai sumber utama protein. Ia mendorong perlunya penelitian tentang resiko jangka panjang dampak polutan logam berat terhadap rantai makanan dan ekosistem perairan.\r\n\r\n\r\nSorong Office Manager PT Gag Nikel Ruddy Sumual yang ditemui di Sorong menuturkan, PT Gag Nikel telah mengantongi izin eksplorasi nikel di Pulau Gag pada tahun 1998. Perusahaan kemudian mendapat izin produksi pada tahun 2017 dan mulai melakukan produksi satu tahun kemudian. Target produksi mencapai 1,8 juta ton per tahun.\r\n\r\nMenurut Ruddy, kegiatan pertambangan tidak merusak ekosistem perairan di Gag. Sebab, sedimen yang menumpuk di pesisir sudah terjadi sebelum tambang hadir. Ruddy menambahkan, lingkungan di sana juga terjaga. Hal itu terbukti dari rapor hijau yang mereka terima dari Kementerian Lingkungan Hidup dan Kehutanan.\r\n\r\nTanah adat\r\n\r\nSelain resah atas kerusakan lingkungan, warga Pulau Gag juga gelisah dengan masa depan mereka. Sebab, seluruh pulau itu berada dalam wilayah konsesi tambang. Para tetua adat merasa terjebak telah menandatangani surat pelepasan tanah di pulau itu untuk diserahkan kepada perusahaan.\r\n\r\n\r\n\r\nSaharin Sidik, Ketua Keret (masyarakat adat) Magimai di Pulau Gag mengaku baru tahu bahwa tanda tangannya dijadikan sebagai dokumen pelepasan lahan. Ia menilai, masyarakat dibohongi karena waktu itu mereka disodori lembaran kosong untuk ditandatangani. Momentum penandatanganan itu dihadiri unsur pemerintahan dan perusahaan.\r\n\r\nDengan pelepasan lahan itu, Saharin khawatir, sewaktu-waktu masyarakat bisa diminta meninggalkan pulau tersebut. “Nanti anak cucu kami tinggal dimana?” ujar Saharin Sidik. Saat ini, Pulau Gag dihuni lebih kurang 1.000 jiwa.\r\n\r\nNamun, Ruddy Sumual membantah bahwa masyarakat akan terusir dari sana meskipun areal eksploitasi tambang yang seluas 400 hektar masih bisa bertambah. “Tidak mungkin sampai masuk ke permukiman penduduk,” ucap Ruddy.\r\n\r\nMenurut Ruddy, kehadiran tambang nikel di Pulau Gag justru meningkatkan perekonomian warga setempat. Banyak pekerja tambang berasal dari Gag. Perusahaan juga menyediakan listrik bagi warga dengan layanan 12 jam per hari.\r\n\r\n\r\nSekretaris Kampung Gambir Pulau Gag Adanan Ismail Umsufiat mengakui, sebagian masyarakat Pulau Gag memang bekerja di PT Gag Nikel. Namun, manfaat ekonomi yang diperoleh warga tidak sepadan dengan dampak lingkungan dan persoalan tanah adat yang belum ada solusinya.\r\n\r\nWakil Ketua DPRD Kabupaten Raja Ampat Charles Imbir menilai, alih-alih mengizinkan adanya tambang, Pemerintah Kabupaten Raja Ampat sebaiknya fokus pada pengembangan pariwisata dan perikanan yang menjadi sandaran penghidupan sekitar 80 persen masyarakat Raja Ampat.\r\n\r\nKeberadaan tambang di Pulau Gag menjadi ironi seiring dengan penetapan Raja Ampat menjadi kawasan konservasi dan dipromosikan sebagai surga terumbu karang. Jika bawah laut rusak, apa lagi yang mau dibanggakan dari Raja Ampat?\r\n\r\n \r\n"
  },
  {
    "url": "https://www.kompas.id/artikel/melihat-citra-satelit-pulau-gag-di-raja-ampat-yang-jadi-lokasi-tambang-nikel",
    "published_at": 45814,
    "title": "Melihat Citra Satelit Pulau Gag di Raja Ampat yang Jadi Lokasi Tambang Nikel",
    "full_text": "Melihat Citra Satelit Pulau Gag di Raja Ampat yang Jadi Lokasi Tambang Nikel\r\nCitra satelit beberapa tahun terakhir menunjukkan adanya pembukaan lahan yang signifikan di Pulau Gag, Raja Ampat. Bagaimana kondisinya?\r\n\r\nPulau Gag di Kabupaten Raja Ampat, Papua Barat Daya, sedang menjadi perbincangan banyak orang. Alasannya, di pulau tersebut terdapat tambang nikel yang belakangan menimbulkan kontroversi. Sejumlah pihak menyebut aktivitas tambang di pulau itu diduga menyebabkan kerusakan lingkungan.\r\n\r\nDugaan itu antara lain disampaikan oleh organisasi lingkungan Greenpeace. Juru Kampanye Hutan Greenpeace Indonesia Iqbal Damanik memaparkan, sejak tahun lalu, lembaganya menemukan pelanggaran aktivitas pertambangan di sejumlah pulau di Raja Ampat, seperti di Pulau Gag, Pulau Kawe, dan Pulau Manuran.\r\n\r\nBerdasarkan analisis Greenpeace, eksploitasi nikel di tiga pulau itu membabat lebih dari 500 hektar hutan dan vegetasi alami khas. Selain itu, beberapa dokumentasi menunjukkan terjadinya limpasan tanah yang memicu sedimentasi di pesisir. Peristiwa yang diduga terjadi akibat pembabatan hutan dan pengerukan tanah itu berpotensi merusak karang dan ekosistem perairan Raja Ampat.\r\n\r\n”Selain Pulau Gag, Kawe, dan Manuran, pulau kecil lain di Raja Ampat yang terancam tambang nikel ialah Pulau Batang Pele dan Manyaifun. Kedua pulau yang bersebelahan ini berjarak kurang lebih 30 kilometer dari gugusan bukit karst Piaynemo,” kata Iqbal seperti dikutip dari <a href=\"http://Kompas.id\">Kompas.id</a> (3/6/2025).\r\n\r\nDugaan kerusakan lingkungan akibat tambang di Raja Ampat itu pun menimbulkan keprihatinan banyak pihak. Sebab, selama ini, Raja Ampat menjadi salah satu destinasi wisata bawah laut yang menarik minat wisatawan dari berbagai penjuru dunia.\r\n\r\nWilayah kepulauan itu juga dikenal memiliki kekayaan keanekaragaman hayati, baik di darat maupun di laut. Kawasan Raja Ampat pun telah ditetapkan oleh Organisasi Pendidikan, Ilmu Pengetahuan, dan Kebudayaan Perserikatan Bangsa-Bangsa (UNESCO) sebagai <em>global geopark</em>.\r\n\r\nSesudah kasus ini ramai dibicarakan, Kementerian Energi dan Sumber Daya Mineral (ESDM) telah menghentikan sementara aktivitas operasional salah satu perusahaan tambang nikel di Raja Ampat. Perusahaan itu adalah PT Gag Nikel yang beroperasi di Pulau Gag. Pulau dengan luas sekitar 6.060 hektar itu berjarak sekitar 30 kilometer dari pusat kepulauan Raja Ampat yang menjadi destinasi wisata.\r\n\r\nMenteri ESDM Bahlil Lahadalia mengatakan, kementerian menurunkan tim inspeksi ke lapangan untuk menindaklanjuti laporan warga terkait aktivitas tambang di Raja Ampat. Inspeksi dilakukan ke PT Gag Nikel karena anak usaha PT Antam itu adalah satu-satunya perusahaan tambang yang aktif beroperasi di Raja Ampat.\r\n\r\n”Izin pertambangan di Raja Ampat itu ada beberapa, mungkin ada lima (izin). Nah, yang beroperasi sekarang itu hanya satu, yaitu PT Gag. Gag Nikel ini yang punya adalah Antam, BUMN (badan usaha milik negara),” tutur Bahlil (<a href=\"http://Kompas.id\">Kompas.id</a>, 5/6/2025).\r\n\r\nBerdasarkan informasi di situs resminya, PT Gag Nikel memegang kontrak karya sejak 1998. Mulanya, saham PT Gag Nikel dimiliki oleh Asia Pacific Nickel Pty Ltd sebesar 75 persen dan PT Antam Tbk sebesar 25 persen. Namun, sejak 2008, Antam mengakuisisi semua saham Asia Pacific Nickel Pty Ltd sehingga PT Gag Nickel sepenuhnya dikendalikan oleh Antam.\r\n\r\nBerdasarkan informasi di laman Kementerian ESDM, kontrak karya PT Gag Nikel terdaftar di aplikasi Mineral One Data Indonesia (MODI) dengan nomor akta perizinan 430.K/30/DJB/2017. Perusahaan itu memiliki luas wilayah izin pertambangan 13.136,00 hektar. PT Gag Nikel mendapat izin produksi pada 2017, lalu mulai berproduksi pada 2018.\r\n\r\nPelaksana Tugas Presiden Direktur PT Gag Nikel Arya Arditya mengatakan, perusahaan itu akan menghentikan sementara operasional sesuai perintah Kementerian ESDM. Penghentian itu dilakukan selama pemerintah melakukan verifikasi lapangan terhadap kegiatan usaha PT Gag Nikel.\r\n\r\nArya menyebut, pihaknya memahami pentingnya transparansi dan kepatuhan terhadap regulasi. ”Khususnya yang berkaitan dengan perlindungan lingkungan dan kesejahteraan masyarakat setempat. Kami siap menyampaikan segala dokumen pendukung yang diperlukan dalam proses konfirmasi kepada pihak Kementerian ESDM,” tuturnya dalam keterangannya, Kamis (5/6/2025).\r\n\r\nSebagai bentuk tanggung jawab lingkungan, Arya menyebut, perusahaannya telah melaksanakan rehabilitasi daerah aliran sungai (DAS), reklamasi area tambang, program konservasi terumbu karang, serta pemantauan kualitas lingkungan.\r\n\r\n”Gag Nikel juga telah berkordinasi intensif dengan Kementerian Lingkungan Hidup dan Kementerian Kehutanan untuk mengawasi dan memonitor jalannya operasional tambang,” katanya.\r\n\r\nCitra satelit\r\nBerdasarkan citra satelit beberapa tahun terakhir yang ditelusuri <em>Kompas</em>, tampak terjadi pembukaan lahan yang cukup signifikan di Pulau Gag. Hal itu terlihat dari citra Satelit Sentinel 2 di situs <a href=\"https://browser.dataspace.copernicus.eu/\">Program Coperniucus</a> yang merupakan bagian dari program pengamatan Bumi yang dijalankan Uni Eropa.\r\n\r\nBerdasar citra satelit yang diambil pada 29 November 2016 belum terlihat adanya pembukaan lahan di Pulau Gag. Kondisi yang sama juga tampak pada citra satelit yang diambil pada 19 Maret 2017. Namun, pada 2018, aktvitas pembukaan lahan mulai terlihat di pulau itu.  \r\n\r\nPembukaan lahan itu tampak dari perubahan warna lahan di citra satelit yang awalnya berwarna hijau menjadi berwarna coklat. Mengacu pada citra satelit tertanggal 3 April 2018, mulai terlihat pembukaan lahan di bagian tengah Pulau Gag meski masih relatif kecil.\r\n\r\nAktivitas itu kemudian berlanjut, seperti terlihat pada citra satelit tanggal 19 November 2018 dan 4 Desember 2018. Kegiatan pembukaan lahan kian kentara pada 2019, seperti tampak dalam citra satelit pada 10 September 2019. Selama beberapa tahun terakhir, lahan yang dibuka di Pulau Gag tampak makin membesar.\r\n\r\nPembukaan lahan yang cukup signifikan pun terlihat dari citra satelit pada 2020-2025 yang dikumpulkan <em>Kompas</em>. Citra satelit terkini yang menunjukkan pembukaan lahan di Pulau Gag dengan cukup jelas adalah tertanggal 29 Maret 2025.\r\n\r\nJika dibandingkan dengan citra satelit tanggal 3 April 2018, luas area pembukaan lahan berdasar citra satelit terkini itu telah bertambah dengan sangat signifikan.\r\n\r\nSebagian pembukaan lahan di Pulau Gag itu diduga berkait dengan aktivitas pertambangan nikel. Hal ini diperkuat oleh foto-foto yang diambil <em>Kompas</em> di Pulau Gag saat liputan Ekspedisi Tanah Papua pada 2021. Dalam sejumlah foto yang dipotret pada Juni 2021 itu, tampak adanya pembukaan lahan di Pulau Gag untuk aktivitas tambang nikel.\r\n\r\nLiputan Ekspedisi Tanah Papua itu juga mengungkap keluh kesah masyarakat terkait aktivitas tambang. ”Tidak ada lagi yang indah. Sudah rusak. Tebal lumpur sudah sampai di sini,” ujar Senen Maktublok (70), warga Pulau Gag, sambil menunjuk ke arah pinggangnya, saat diwawancarai waktu itu.\r\n\r\nLumpur yang dimaksud Senen adalah sedimen di dasar laut akibat erosi dari kawasan tambang. ”Kalau hujan, air laut berubah warna merah (maksudnya oranye),” ucapnya lagi.\r\n\r\nDulu, di area pesisir itu, Senen dengan mudah menjaring ikan kuwe atau kombong. Saking banyaknya ikan, warga setempat menyebut pesisir itu sebagai sarang ikan. Namun, di lokasi itu kemudian dibangun dermaga bongkar muat material nikel dan ikan-ikan tak lagi terlihat.\r\n\r\nEvaluasi yang dilakukan pemerintah terhadap aktivitas tambang nikel di Pulau Gag diharapkan bukan sekadar basa-basi. Evaluasi itu diharapkan menghasilkan perbaikan agar kondisi lingkungan Pulau Gag tak semakin rusak dan masyarakat setempat tak kian dirugikan."
  },
  {
    "url": "https://www.kompas.id/artikel/stop-permanen-pertambangan-pulau-kecil-di-raja-ampat",
    "published_at": 45814,
    "title": "Stop Permanen Pertambangan Pulau Kecil di Raja Ampat",
    "full_text": "Stop Permanen Pertambangan Pulau Kecil di Raja Ampat\r\nDari Pulau Wawoni, Sulawesi Tenggara, ke Pulau Gebe, Maluku Utara dan kini Pulau Gag, Raja Ampat. Pertambangan pulau kecil terus bergulir menekan hidup warga.\r\n\r\nProtes terhadap penambangan nikel di pulau-pulau kecil di Kabupaten Raja Ampat, Papua Barat Daya, terus bergulir. Tagar #SaveRajaAmpat menggema di sosial media. Penolakan diserukan berbagai elemen di masyarakat.\r\n\r\nHawa protes memanas, pemerintah reaktif. Penambangan yang sedang berjalan di Pulau Gag dihentikan sementara. Namun, masih ada beberapa izin usaha pertambangan mengintai Raja Ampat.\r\n\r\nMayoritas pada tahap survei dan eksplorasi. Masyarakat menuntut izin di kawasan ini dihentikan sepenuhnya, bukan semata dievaluasi.\r\n\r\n“Bila hanya sebatas evaluasi sementara, maka dikhawatirkan izin-izin yang masih di tahap survei akan terus berlanjut sampai pengerukan. Ekosistem Raja Ampat secara keseluruhan masih terancam,” ucap Pemuda Raja Ampat Ronisel Mambrasar (33) di Raja Ampat, Papua Barat Daya, Jumat (6/6/2025).\r\n\r\nSelain di Pulau Gag, pertambangan nikel juga mengincar pulau lain di Raja Ampat. Menurut data Wahana Lingkungan Hidup (Walhi) Indonesia, Pulau Manuran dan Pulau Kawei menjadi incaran. Selain dua pulau itu, ada juga Izin Usaha Pertambangan (IUP) yang terbit di Pulau Batangpele dan Pulau Manyaifun.\r\n\r\nMengacu ke Minerba One Map Indonesia Kementerian Energi Sumber Daya Mineral (ESDM), IUP di Pulau Gag dipegang oleh PT Gag Nikel, anak usaha PT Aneka Tambang Tbk. Di Pulau Kawei, IUP dikelola PT Kawei Sejahtera Mining. Sementara itu, IUP di Manuran dimiliki oleh PT Anugerah Surya Pratama.\r\n\r\nSelanjutnya, IUP di Batangpele dan Manyaifun dimiliki oleh PT Mulia Raymond Perkasa. Seluruhnya untuk komoditas nikel.\r\n\r\nRonisel dan warga Papua yang tergabung dalam Aliansi Jaga Alam Raja Ampat (Aljara) menolak kehadiran pertambangan nikel ini di wilayahnya. Aljara menjadi bagian pergerakan yang tidak hanya beranggotakan pemuda setempat, tapi juga para pelaku pariwisata.\r\n\r\nRoni yang banyak aktif dalam penolakan tambang di Batangpele dan Manyaifun menyebut, aktivitas tambang nikel berpotensi merusak mata pencaharian warga, baik di hutan dan laut. Ia berkaca pada praktek penambangan nikel di pulau-pulau kecil seperti di Maluku Utara atau Sulawesi Tenggara yang tidak memberi dampak baik bagi warga.\r\n\r\nIa menyebut, memang belum ada pengerukan di Batangpele dan Manyaifun. Namun, dari pantauannya, sejumlah alat bor sudah mulai beroperasi untuk mensurvei isi perut dua pulau yang berdekatan tersebut.\r\n\r\nRoni menjelaskan, Batangpele dan Manyaifun yang posisinya berhadapan, adalah satu ekosistem yang tidak terpisahkan. Batangpele adalah pulau tak berpenghuni. Penduduk banyak tinggal di Manyaifun. Meski demikian, pertambangan tetap akan berimbas ke masyarakat.\r\n\r\n“Bila sudah beroperasi, masyarakat terganggu karena pesisir rusak dan melaut akan lebih jauh, seperti yang terjadi di wilayah-wilayah pesisir lain di Indonesia yang ada tambang nikelnya,” ucapnya.\r\n\r\nEkosistem kepulauan\r\nMenteri ESDM Bahlil Lahadalia menjelaskan, lokasi IUP nikel di wilayah Kabupaten Raja Ampat jauh dari kawasan wisata paling terkenal di sana, Piaynemo. Lokasi tambang-tambang ini disebut berjarak puluhan kilometer dari kawasan Geopark Raja Ampat.\r\n\r\nMeski demikian, ekosistem pulau-pulau kecil yang mengitari Raja Ampat bukan bagian yang saling terpisah. Kawasan tersebut perlu dipandang sebagai kawasan yang utuh.\r\n\r\nMenanggapi hal itu, Ketua Pengurus Daerah Aliansi Masyarakat Adat Nusantara Sorong Malamoi Torianus Kalami menyebut, pulau-pulau kecil adalah bagian dari kehidupan masyarakat adat Papua. Pesisir di sekitar pulau-pulau ini masih bisa dimanfaatkan untuk mencari ikan. Hutan-hutan yang di dalamnya juga penting, untuk menjaga kualitas lingkungan Raja Ampat tetap baik.\r\n\r\nIa menegaskan, pertambangan tidak akan banyak membantu ekonomi lokal. Para nelayan, petani, atau warga yang kini banyak berkecimpung di industri pariwisata hanya akan menonton tongkang pengangkut nikel lalu lalang di Raja Ampat.\r\n\r\n“Ini bukan soal legal atau ilegal, berizin atau tidak, tapi soal kesatuan ekosistem yang selama ratusan tahun eksis hidup di tengah masyarakat adat kini terganggu. Jangan hanya sementara, izin perlu dicabut permanen,” ujarnya.\r\n\r\nTori menjelaskan, pertambangan di pulau kecil dilarang tetapi kenapa tambang nikel di wilayah Raja Ampat tetap ada. Bahkan, tambang sudah masuk ke sana seiring terbitnya Undang-Undang Cipta Kerja.\r\n\r\nDalam Undang-Undang Nomor 27/2007 tentang Pengelolaan Wilayah Pesisir dan Pulau Kecil, disebutkan bahwa kategori pulau kecil adalah pulau dengan luas lebih kecil atau sama dengan 2.000 km2 atau 200.000 hektar. Pada Pasal 35 aturan tersebut ditegaskan larangan pertambangan di pulau kecil. Sebagai informasi, sebagian besar pulau di Raja Ampat yang kini memiliki IUP, padahal luasnya di bawah 200.000 hektar.\r\n\r\nAturan ini kian diperkuat saat Mahkamah Konstitusi menolak gugatan uji materi dari PT Gema Kreasi Perdana terkait aturan tersebut dalam sidang putusan Nomor 35 Tahun 2023. Penolakan tersebut kian mengokohkan aturan larangan tambang pulau kecil.\r\n\r\n“Dengan status Geopark dari UNESCO, pariwisata di Raja Ampat pasti akan terus berkembang. Kesejahteraan masyarakat meningkat. Namun, bila ada masalah pertambangan seperti ini, ekonomi lokal berpotensi terganggu. Mengapa masih ada tambang pulau kecil padahal sudah dilarang,” ucapnya.\r\n\r\nWarisan dunia\r\nPamor Raja Ampat sebagai kawasan pariwisata perlu terus dijaga. Pertambangan jangan sampai merusak citra itu. Gubernur Papua Barat Daya Elisa Kambu menjelaskan, pihaknya menekankan pentingnya komitmen semua pihak untuk menjaga kelestarian Raja Ampat. Hanya saja, pengelolaan di daerah terbatas sehingga butuh bantuan dari pemerintah pusat.\r\n\r\n“Kami di daerah memiliki kewenangan yang terbatas. Melalui komunikasi, kami berharap destinasi Raja Ampat dapat menjadi atensi pemerintah pusat. Bersama-sama kita memastikan Raja Ampat dapat menjadi kekayaan bukan hanya Indonesia, tapi dunia,” ujar Elisa.\r\n\r\nDalam kesempatan terpisah, Bupati Raja Ampat Orideko Iriano Burdam menjelaskan, evaluasi izin tambang di Raja Ampat penting, untuk menjaga ekosistem dan keberlanjutan status Global Geopark dari UNESCO.\r\n\r\nSebagai daerah bahari, ia menyebut wilayah Raja Ampat punya potensi pariwisata, perikanan, hingga pertambangan. Namun, ia tidak ingin izin yang ada berdampak buru bagi alam.\r\n\r\n“Kita akan evaluasi sehingga yang masuk kawasan konservasi dan masyarakat adat bisa dibenahi kembali,” ucapnya usai menerima kunjungan reses DPR di Sorong, Papua Barat Daya, beberapa waktu lalu.\r\n\r\nPemerintah pusat sendiri berkomitmen agar pengembangan Raja Ampat tetap diarahkan pada sektor pariwisata. Menteri Pariwisata Widiyanti menyebut, dari pertemuannya dengan Dewan Energi Nasional, wilayah ini akan didorong menjadi Kawasan Ekonomi Khusus yang fokus pada pariwisata berkualitas dengan mengedepankan prinsip berkelanjutan.\r\n\r\nMenurutnya, fondasi utama pengembangan Raja Ampat adalah kelestarian lingkungan dan kesejahteraan masyarakat lokal. Ia pun mendukung evaluasi menyeluruh terhadap izin-izin pertambangan di kawasan tersebut.\r\n\r\n“Setiap kegiatan pembangunan di kawasan ini harus berpijak pada prinsip kehatihatian, menghormati ekosistem, serta keseimbangan antara pembangunan dan pelestarian,” ujarnya.\r\n\r\nDi Pulau Wawoni, Sulawesi Tenggara, lalu di Pulau Gebe, Maluku Utara, dan kini Pulau Gag, Raja Ampat. Pertambangan di pulau kecil terus bergulir. Nasib masyarakat di Indonesia Timur kian diujung tanduk."
  },
  {
    "url": "https://www.kompas.id/artikel/urgensi-valuasi-ekosistem-dalam-kebijakan-investasi-di-raja-ampat",
    "published_at": 45815,
    "title": "Urgensi Valuasi Ekosistem dalam Kebijakan Investasi di Raja Ampat",
    "full_text": "Urgensi Valuasi Ekosistem dalam Kebijakan Investasi di Raja Ampat\r\n\r\nTak semua wilayah berpotensi mineral tinggi harus ditambang demi angka investasi.  Valuasi ekosistem harus dilakukan justru sebelum valuasi ekonomi suatu wilayah.\r\n\r\nPemenuhan kebutuhan manusia tak bisa lagi menggunakan pola pikir bahwa manusia sebagai pengguna tunggal dan dominan terhadap ekosistem. Manusia adalah bagian integral, satu kesatuan ekosistem yang segala tindakan degradasi alam akan berdampak langsung ke manusia sendiri. Penggunaan istilah<em> nature’s contributions to peoples</em> (NCP) menggantikan <em>ecosystem services</em> dalam perkembangan ilmu ekologi merupakan langkah nyata upaya konservasi ekosistem untuk menggeser perspektif manusia dalam memperlakukan alam.\r\n\r\nJurnal <em>Nature </em>pada awal tahun lalu memublikasikan temuan penting dari Neugarten dkk, yang menyatakan konservasi terhadap setengah ekosistem darat gobal dapat menyelamatkan NCP sebesar 90 persen. Paradigma global telah beralih dari eksploitasi ”hitam”, tanpa memperhatikan kelestarian alam ke eksploitasi ”hijau”, yang tak berlebihan dan berkelanjutan sesuai daya dukung lingkungan.\r\n\r\nNilai ekonomi menggiurkan tak selalu datang dari eksploitasi ekstraktif, menggali perut Bumi seperti pertambangan. <a href=\"https://www.kompas.id/label/nikel-raja-ampat?open_from=Section_Topik_Hangat\">Tak semua wilayah dengan potensi mineral tinggi harus ditambang demi angka investasi</a>, pertumbuhan ekonomi, dan angka memesona mata lainnya. Valuasi ekosistem harus dilakukan justru sebelum valuasi nilai ekonomi suatu wilayah.\r\n\r\nDari valuasi ekosistem, pemangku kepentingan bisa mendapatkan gambaran utuh karakter dan potensi wilayah. Sayangnya, valuasi ekosistem holistik ini jarang sekali dilakukan serius di Bumi Zamrud Khatulistiwa. Valuasi komoditas ekonomi mendominasi dan selalu mengawali pengambilan kebijakan strategis.\r\n\r\nRaja Ampat menjadi contoh perhatian dan keprihatinan publik baru-baru ini terkait pragmatisnya kajian eksploitasi alam di negeri ini. Eksploitasi ekosistem suatu keniscayaan untuk menopang hidup manusia, tetapi akan benar-benar menyejahterakan jika tak salah sasaran dan tak salah perhitungan.\r\n\r\nNilai ekonomi suatu wilayah seperti Raja Ampat yang sudah sangat populer dengan potensi wisatanya harus dihitung cermat, lalu dibandingkan dengan nilai ekonomi jika dilakukan penambangan. Bandingkan tak hanya potensi angka ekonomi, tetapi masing-masing potensi ekonomi dikurangi dengan angka degradasi NCP dari kegiatan tersebut. Dengan demikian, kita bisa melihat nilai untung yang sejati dari pemenuhan kesejahteraan manusia.\r\n\r\nPengambil kebijakan publik sering luput dari asupan kajian valuasi ekosistem holistik tersebut. Jika kajian juga menghitung nominal NCP materi, NCP nonmateri, dan NCP regulator dengan cermat, kebijakan yang diambil akan presisi sesuai potensi wilayah aktual.\r\n\r\nNCP materi meliputi pangan, energi, obat-obatan, dan lainnya yang menyangga kebutuhan primer manusia di suatu ekosistem. NCP nonmateri meliputi inspirasi, pembelajaran, rekreasi, dan lainnya yang memenuhi kebutuhan tak benda dari manusia. NCP regulator meliputi penyediaan udara bersih, potensi dan cadangan air, unsur hara tanah, habitat biodiversitas, dan lainnya yang menentukan jalannya proses-proses vital keberlanjutan kehidupan.\r\n\r\nMestinya, jika valuasi terhadap semua NCP tersebut dilakukan dengan baik dan tak terburu-buru, Raja Ampat sudah sangat layak dijadikan sektor andalan pariwisata Indonesia yang akan menghimpun nilai ekonomi sepanjang masa, asal dikelola secara berkelanjutan. Penyelarasan kepentingan ekonomi, sosial, dan lingkungan harus mau dikerjakan secara kolektif dipimpin sang panglima kebijakan publik.\r\n\r\n<em>Trade off</em> kepentingan tentu akan ada dan tak bisa dihindari, tetapi jangan terlalu timpang dalam mengelolanya. Identifikasi, eksekusi, dan <em>monitoring</em> pengelolaan potensi wilayah dengan bijak akan melahirkan komunitas yang berkelanjutan, yang nikmatnya tiada tara dan dirasakan lintas generasi.\r\n\r\nTulsan ini merupakan opini dari Hirmas Fuady Putra, Dosen Ekologi, Departemen Biologi, FMIPA, Institut Pertanian Bogor\r\n\r\n"
  },
  {
    "url": "https://www.kompas.id/artikel/eksploitasi-pertambangan-nikel-mengancam-ekologi-kepulauan-papua-2",
    "published_at": 45815,
    "title": "Eksploitasi Pertambangan Nikel Mengancam Ekologi Kepulauan Raja Ampat, Papua Barat",
    "full_text": "Eksploitasi Pertambangan Nikel Mengancam Ekologi Kepulauan Raja Ampat, Papua Barat\r\nPertambangan nikel mengusik kelestarian alam wilayah Papua. Bahkan, kawasan ekowisata Raja Ampat, Papua Barat, menjadi titik pertambangan yang masif saat ini.\r\n\r\nIsu kerusakan lingkungan akibat pertambangan nikel kembali menguat dan memicu beragam perdebatan serta kecaman dari masyarakat luas. Tak cukup hanya mengeksploitasi wilayah Sulawesi dan Maluku, kini pertambangan nikel juga mulai mengusik kelestarian alam di wilayah Papua. Bahkan, kawasan ekowisata kepulauan Raja Ampat, Papua Barat, menjadi salah titik pertambangan yang masif saat ini.\r\n\r\nSejak kepemimpinan pemerintahan sebelumnya, hilirisasi produk tambang nikel di Indonesia terus didorong peningkatan nilai tambahnya. Industrialisasi nikel menjadi sangat masif bertumbuh di sebagian wilayah Indonesia, seperti Sulawesi Tenggara, Sulawesi Selatan, Sulawesi Tengah, dan Maluku Utara. Kini, wilayah Papua pun yang sangat kaya memiliki cadangan deposit nikel tak luput dari target eksploitasi itu.\r\n\r\nKeresahan terkait pertambangan di Papua itu kian menguat ketika sejumlah anggota NGO, Greenpeace dan empat anak muda Papua melakukan aksi demo penolakan di dalam acara Indonesia Minerals Conference 2025 di Hotel Pullman, Jakarta Selasa (3/6/2025).\r\n\r\nPara aktivitis menilai pertambangan nikel yang ada di tiga pulau Raja Ampat, antara lain Pulau Gag, Kawe, dan Manura merusak ekologi dan ruang hidup masyarakat. Tidak hanya tiga pulau tersebut, pantauan Greenpeace juga melihat adanya potensi ancaman tambang nikel di pulau lainnya, yaitu Pulau Batang Pele dan Manyaifun (berjarak 30 kilometer dari gugusan bukit karst Piaynemo) (<a href=\"http://Kompas.id\">Kompas.id</a>, 3/6/2025).\r\n\r\nMasifnya pertambangan nikel di sejumlah wilayah di Indonesia telah menimbulkan beragam dampak negatif bagi lingkungan sekitarnya. Kawasan pertambangan di Sulawesi Tengah, Sulawesi Tenggara, hingga Kepulauan Maluku menjadi bukti bahwa hilirisasi berisiko besar pada kelestarian lingkungan. Selain merusak ekologi, juga menimbulkan konflik agraria yang cenderung merugikan masyarakat setempat.\r\n\r\nBerdasarkan data sebaran mineral dan batubara Kementerian ESDM, cadangan nikel nasional mencapai 55 juta metrik ton atau setara 42 persen total cadangan global. Estimasi cadangan ini menunjukkan bahwa Indonesia berpotensi menjadi produsen nikel terbesar secara global.\r\n\r\nProduksi nikel terus meningkat dari 1,6 juta metrik ton pada tahun 2022 menjadi 2,2 juta metrik ton pada tahun 2024. Tren ini diprediksi akan terus tumbuh hingga tahun 2028. Salah satu faktor berkembangnya produksi nikel nasional diperkuat dengan hadirnya Peraturan Presiden No 55 Tahun 2019 tentang Percepatan Program Kendaraan Bermotor Listrik Berbasis Baterai (Battery Electric Vehicle) untuk Transportasi Jalan.\r\n\r\nHanya, untuk saat ini masih beberapa investor yang fokus untuk pengembangan industri baterai kendaraan listrik. Sebagian besar investor nikel masih fokus pada industri feronikel, baja, dan aluminium.\r\n\r\nKebijakan hilirisasi pertambangan mendorong industri pertambangan harus melakukan pemurnian dan pemrosesan lebih lanjut untuk menjadi produk setengah jadi ataupun produk jadi. Hal ini mendorong industri smelter pertambangan meningkat cukup pesat. Pada 2019, jumlah smelter baru sekitar 13 industri  dan pada 2025 diharapkan jumlahnya telah lebih dari 30 smelter.\r\n\r\nHingga saat ini, setidaknya sudah ada 44 smelter yang beroperasi dan 21 smelter lainnya yang sedang dibangun. Industri pemrosesan ini turut mendorong peningkatan nilai tambah dari pertambangan nikel, di mana di masa sebelumnya hanya diekspor dalam bentuk <em>ore</em>. Pada 2020, nilai tambah dari produksi nikel hanya berkisar 1,4 miliar dollar AS, tetapi pada tahun 2023 melonjak menjadi 34,8 miliar dollar AS (ASEAN Briefing, 9/4/2025). Nilai ini kemungkinan akan terus melonjak seiring dengan masifnya pertambangan nikel nasional.\r\n\r\nHanya, valuasi yang besar dari industri nikel itu juga menimbulkan risiko yang besar bagi lingkungan. Tanpa tata kelola yang baik dan minim memenuhi kaidah-kaidah <em>sustainability </em>atau keberlanjutan maka hilirisasi nikel akan menjadi bumerang di masa depan. Masyarakat, lingkungan, dan ekonomi setempat justru akan menjadi korban yang tak terhindarkan.\r\n\r\nKawasan Sulawesi dan Maluku yang telah beroperasi secara masif proyek hilirisasi nikel itu perlu di evaluasi ulang untuk proses mitigasi keberlanjutan ekonomi dan lingkungannya. Tujuannya, agar industri pertambangan dapat jalan beriringan dengan kemajuan ekonomi, kesejahteraan masyarakat berikut kelestarian alamnya. Sebelum hal itu terwujud, ada baiknya eksplorasi, eksploitasi, dan bahkan hilirisasi nikel di daerah lainnya ditunda, setidaknya untuk sementara waktu.\r\n\r\nMaraknya penolakan publik di beragam kanal media sosial terkait pertambahan nikel di kawasan Raja Ampat, Papua menjadi indikasi bahwa kebijakan pemerintah dinilai tak seiring dengan semangat keberlanjutan dan ekowisata di daerah setempat. Demi mengejar pertumbuhan ekonomi yang tinggi, pemerintah terkesan tak acuh pada ekologi dan ekosistem yang telah terbentuk di wilayah bersangkutan. Ironis.\r\n\r\n<strong>Deforestasi demi hilirisasi</strong>\r\nProyek hilirisasi nikel di Indonesia telah memicu laju deforestasi yang signifikan, terutama di wilayah-wilayah kaya cadangan nikel seperti Maluku Utara dan Papua Barat. Di Maluku Utara, laporan JATAM bertajuk <em>Bencana yang Diundang</em> menyebutkan adanya 127 izin usaha pertambangan (IUP) dengan luas konsesi mencapai 655.581,43 hektar. Dari jumlah itu, 62 IUP merupakan tambang nikel yang tersebar di Halmahera Timur, Halmahera Tengah, dan Halmahera Selatan seluas 239.737,35 hektar. Bersamaan dengan pembangunan 12 smelter, aktivitas tambang ini mengubah bentang alam hutan menjadi kawasan industri ekstraktif yang masif.\r\n\r\nData dari Global Forest Watch (GFW) mencatat dampak nyata dari perluasan tambang terhadap tutupan hutan di Halmahera. Dalam rentang 2001 hingga 2023, Halmahera Tengah kehilangan sekitar 27.900 hektar hutan; Halmahera Timur kehilangan 56.300 hektar; dan Halmahera Selatan mencapai 79.000 hektar. Hal ini menunjukkan hilirisasi nikel tidak hanya memanfaatkan lahan yang telah dipersiapkan, tetapi juga merambah kawasan hutan primer yang sebelumnya berfungsi sebagai penyangga ekosistem.\r\n\r\nDampak serupa juga terjadi di Papua Barat, wilayah yang juga memiliki potensi sumber daya nikel yang berlimpah. Pada 2020, Papua Barat memiliki hutan alam seluas 8,71 juta hektar atau mencakup lebih dari 88 persen wilayah daratannya. Pada 2024, hutan alamnya telah hilang seluas 9.410 hektar.\r\n\r\nJika di akumulasi dari tahun 2021-2024, tercatat sebanyak 92 persen dari kehilangan tutupan pohon di Papua Barat terjadi di hutan alam. Total luas kehilangan tutupan hutan ini mencapai 39.800 hektar. Khusus untuk deforestasi karena eksploitasi komoditas keras atau pertambangan mencapai luasan 1.790 hektar.\r\n\r\nSelama empat minggu terakhir, sistem pemantauan mencatat lebih dari 120.000 peringatan deforestasi di wilayah Papua Barat yang berdampak pada kawasan seluas 1.480 hektar. Sorong menjadi wilayah dengan intensitas tertinggi dan menyumbang sekitar 57 persen dari total peringatan deforestasi tersebut. Hal ini mengindikasikan bahwa tekanan terhadap hutan di Papua Barat terjadi secara terus-menerus dan semakin meluas, seiring dengan masifnya ekspansi industri nikel di kawasan timur Indonesia.\r\n\r\nDeforestasi dalam proyek hilirisasi nikel itu tidak hanya berisiko merusak keanekaragaman hayati dan siklus air, tetapi juga memperbesar ketimpangan sosial dan ekologis di wilayah terdampak. Jika tren ini dibiarkan, kerusakan yang dihasilkan akan jauh melampaui keuntungan ekonomi sesaat dari investasi tambang dan pembangunan smelter. Pemerintah perlu segera menyeimbangkan agenda hilirisasi dengan perlindungan lingkungan yang tegas dan berbasis data, agar pembangunan tidak dilakukan dengan mengorbankan masa depan ekologis bangsa.\r\n\r\n<strong>Dampak kerusakan</strong>\r\nMeski hilirisasi menjadi program andalan pemerintah yang terus didorong sebagai langkah strategis untuk meningkatkan nilai tambah dan daya saing global, dampak ekologis dan ekonomi masyarakat setempat tampaknya relatif kurang diperhatikan dengan baik. Regulasi yang telah disiapkan sebagai tameng perlindungan terhadap lingkungan terkait izin usaha seperti amdal dan UKL-UPL tidak secara ketat diberlakukan dalam kasus ini. Bahkan,  dalam pengelolaan limbah usaha, pemerintah juga memberikan bentuk kompensasi dan kemudahan izin seperti dalam pembuangan limbah berbahaya.\r\n\r\nSudah banyak hasil penelitian lapangan hingga investigasi dari lembaga swadaya masyarakat (LSM) dan media massa melakukan kritik terhadap hilirisasi tersebut. Alih-alih mendapat perhatian dari regulator ataupun investor, yang ada justru kekhawatiran yang kian meningkat akibat kerusakan ekologi dan potensi bencana di sekitar kawasan pertambangan itu.\r\n\r\nHal tersebut yang turut menjadi keprihatinan NGO, <em>Greenpeace </em>terkait aktivitas penambangan nikel di Raja Ampat, Papua Barat. Raja Ampat yang dikenal sebagai surga wisata alam ini memiliki kekayaan alam meliputi 75 persen terumbu karang dunia; 1.400 jenis ikan karang; dan 700 invertebrata jenis moluska. Kawasan yang juga merupakan habitat pari manta ini menjadi andalan ekowisata yang turut memberikan kontribusi ekonomi 15 persen dari pendapatan asli daerah (PAD) Kabupaten Raja Ampat atau mencapai Rp 7.005 miliar.\r\n\r\nKekhawatiran rusaknya ekosistem dan potensi daerah dari ekowisata tersebut tentu bukan tanpa alasan. Melalui pantauan <em>Greenpeace </em>dan juga Global Forest Watch (GFW), kerusakan seperti deforestasi dan pencemaran air oleh limbah industri sudah terlihat di sejumlah pulau di Pulau Gag, Manoram, dan beberapa pulau kecil lainnya di Raja Ampat. Aktivitas pertambangan tersebut dikhawatirkan akan berdampak semakin buruk sehingga mengancam ekosistem alam dan sumber penghidupan masyarakat lokal.\r\n\r\nKekhawatiran itu kemungkinan besar dapat terjadi bila mengacu pada dampak buruk yang muncul di daerah pertambangan lainnya. Misalnya saja, di Pulau Kabaena, Sulawesi Tenggara, di mana warga yang tinggal di sekitar kawasan tambang mengalami paparan logam berat. Hasil uji laboratorium yang dilakukan Satya Bumi menunjukkan bahwa urine warga mengandung logam nikel dan mangan melebihi ambang batas normal sehingga dapat berdampak pada gangguan pernapasan, kerusakan ginjal, hati, dan sel lainnya (<em>Satya Bumi, </em>21/5/2025).\r\n\r\nTidak hanya soal dampak kesehatan, JATAM juga melakukan penelitian beberapa titik tambang di Halmahera, Maluku Utara, terkait dengan banjir. Penelitian tersebut menyebutkan banjir merupakan dampak dari aktivitas tambang yang mengepung provinsi tersebut. Dalam temuan kunci mereka ternyata 131 izin pertambangan berada di kawasan risiko gempa bumi (1,6 juta hektar) dan 2.104 konsesi pertambangan (4,5 juta hektar) berada di kawasan berisiko tinggi banjir (JATAM, 27/4/2021).\r\n\r\nDi Halmahera sendiri, pembukaan hutan untuk tambang dan infrastruktur smelter telah menghilangkan area tangkapan air dan kawasan konservasi penting. Selain itu, pencemaran terhadap sungai di sekitar kawasan tersebut juga turut merusak ekosistem perairan dan mengorbankan daya dukung lingkungan yang vital bagi keberlangsungan hidup masyarakat setempat.\r\n\r\nIronisnya, janji peningkatan kesejahteraan lewat hilirisasi tidak ikut dirasakan masyarakat lokal. Pada 2023 sendiri tercatat provinsi yang dijadikan kawasan industri seperti Sulawesi Tengah, Sulawesi Tenggara, Maluku, Maluku Utara, dan sekitarnya mengalami peningkatan persentase penduduk miskin dibandingkan dengan tahun sebelumnya (<a href=\"http://Kompas.id\"><em>Kompas.id</em></a>, 21/7/2023).\r\n\r\nSumber penghidupan masyarakat seperti berkebun, menangkap ikan, atau bertani semakin sulit dilakukan karena tanah rusak dan air tercemar. Bahkan, harga kebutuhan pokok ikut naik karena ketergantungan pada pasokan luar semakin meningkat seiring masifnya industrialisasi dan migrasi penduduk dari luar daerah menuju kawasan pertambangan. Dalam hal ini pembangunan industri nikel belum bersifat inklusif dan justru menciptakan ketimpangan baru bagi masyarakat lokal.\r\n\r\nSeakan tidak berkaca dari kasus eksploitasi nikel di kawasan Sulawesi Tengah, Sulawesi Tenggara, hingga Kepulauan Maluku yang berdampak negatif pada ekosistem alam dan masyarakat setempat, pemerintah justru kian memperluas menggerus alam di wilayah Papua.\r\n\r\nPemerintah harus segera melakukan langkah evaluasi dan mitigasi secara menyeluruh. Jangan sampai, pemerintah luput dan abai dengan <em>ecological costs </em>yang harus ditanggung di kemudian hari, meskipun kini memperoleh keuntungan yang sangat besar dari industri ekstraktif itu. (LITBANG <em>KOMPAS</em>)"
  },
  {
    "url": "https://www.kompas.id/artikel/patah-hati-gara-gara-raja-ampat",
    "published_at": 45815,
    "title": "Patah Hati Gara-gara Raja Ampat",
    "full_text": "Patah Hati Gara-gara Raja Ampat\r\nKondisi Raja Ampat kini bikin patah hati warga dan warganet. Mereka berharap kawasan itu dijaga selamanya.\r\n\r\nPraktik tambang bukan hanya rawan menghapus keindahan kawasan Raja Ampat di Papua Barat Daya. Aktivitas itu juga rentan menghancurkan mimpi orang-orang yang ingin singgah ke sana.\r\n\r\nSetelah kompak mendoakan tim nasional Indonesia menang lawan China di kualifikasi Piala Dunia 2026, banyak warganet dan warga satu suara tentang Raja Ampat. Mereka tidak rela saat Pulau Gag, satu dari pulau di kawasan berjulukan “Surga Terumbu Karang Dunia” itu, diwarnai aktivitas tambang.\r\n\r\nPulau Gag mungkin hanya secuil di kawasan Raja Ampat. Luasnya hanya 6.060 hektar. Ukurannya sangat kecil dibanding luas konservasi kawasan Raja Ampat yang mencapai 1,3 juta hektar.\r\n\r\nMeski kecil, kelestarian Gag disebut vital menjamin keberlangsungan kawasan Raja Ampat. Setitik kerusakan di Gag bisa jadi masalah besar bagi ekosistem Raja Ampat. Desakan agar tambang di sana ditutup selamanya pun membahana.\r\n\r\n“Sekali seumur hidup harus ke sana. Tempat itu surga. Sayang kalau nanti rusak karena tambang,” kata Rani Chandra, warga Tasikmalaya, Jawa Barat, yang pernah ke Raja Ampat empat tahun lalu, Sabtu (7/6/2025).\r\n\r\nGunawan, warga Bandung, Jabar, menyebut, bila suka menyelam, terumbu karang di sana bisa jadi bakal menjadi yang paling indah seumur hidup.\r\n\r\n“Warna-warni di bawah lautan bakal sulit dilupakan. Hentikan tambang,” katanya.\r\n\r\nAspirasi yang sama juga disuarakan di dunia maya. Akun @Veronica.twns di Instagram, misalnya, menuliskan, “Sakit hati tiap hari lihat alam Indonesia porak poranda” di postingan Instagram @didikasim tentang Raja Ampat berjudul ”Sebuah Catatan tentang Surga yang Luka”.\r\n\r\nPada Sabtu (7/6) sore, postingan Didi yang berkisah tentang pengalamannya di Raja Ampat itu disukai hingga 134.000 kali.\r\n\r\nAkan tetapi, Raja Ampat bukan hanya kisah untuk mereka yang pernah ke sana saja. Di berbagai kolom komentar berbagai postingan tentang kerusakan Raja Ampat, mereka yang belum pernah ke sana juga patah hati. \r\n\r\nAkun @fhrezzy, misalnya, menulis “Cita-citaku mau ke sanah. Aku MARAHHHHHH#saverajaampat” di kolom komentar postingan akun Instagram milik @muklay. \r\n\r\nMengomentari postingan yang sama, akun @godfime menulis, ”Bukan hanya merusak alam, kalian sudah merusak cita-cita dan mimpi orang orang yang mau kesana #saverajaampat”.\r\n\r\nPostingan @muklay itu berupa karikatur seorang anak yang marah dan menangis. Latar belakang kartun itu adalah pemandangan indah Raja Ampat.\r\n\r\nDalam postingan yang disukai lebih dari 20.000 hingga Sabtu sore itu dituliskan juga “Belum pernah kesana tapi selalu pengen kesana. Sekarang salah satu destinasi terindah di dunia akan rusak”.\r\n\r\nRaja Ampat bukan hanya milik warga Papua, tak sekadar punya orang Indonesia. Raja Ampat adalah kekayaan dunia yang semestinya dijaga, bukan justru bikin patah hati bersama."
  },
  {
    "url": "https://www.kompas.id/artikel/berkunjung-ke-raja-ampat-kementerian-esdm-tidak-temukan-masalah",
    "published_at": 45815,
    "title": "Berkunjung ke Raja Ampat, Kementerian ESDM Tidak Temukan Masalah ",
    "full_text": "Berkunjung ke Raja Ampat, Kementerian ESDM Tidak Temukan Masalah \r\nPenghentian ini untuk menindaklanjuti pengaduan masyarakat terkait dampak pertambangan terhadap kawasan wisata di Raja Ampat.\r\n\r\nJAKARTA, KOMPAS – Menteri Energi dan Sumber Daya Mineral atau ESDM Bahlil Lahadalia mengunjungi tambang nikel PT Gag Nikel di Pulau Gag, Kabupaten Raja Ampat. Dari kunjungan itu, Kementerian ESDM tidak menemukan masalah di wilayah tambang. Meski begitu, tim Inspektur Tambang akan menginspeksi beberapa wilayah izin usaha pertambangan di Raja Ampat dan mengevaluasi secara menyeluruh.\r\n\r\nKunjungan singkat Bahlil pada Sabtu (7/6/2025) itu bertujuan melihat situasi operasi tambang dan menindaklanjuti keresahan publik atas dampak pertambangan terhadap kawasan wisata di Raja Ampat.\r\n\r\n”Saya itu datang ke sini untuk mengecek langsung saja kepada seluruh masyarakat, dan teman-teman, kan, sudah lihat dan saya juga melihat secara obyektif apa sebenarnya yang terjadi dan hasilnya nanti dicek oleh tim saya (Inspektur Tambang),” ujar Bahlil dalam siaran pers.\r\n\r\nSebelumnya, pada Kamis (5/6/2025), Bahlil menghentikan sementara kegiatan operasi PT Gag Nikel di Pulau Gag. Penghentian ini dilakukan untuk menindaklanjuti pengaduan masyarakat terkait dampak pertambangan terhadap kawasan wisata di Raja Ampat.\r\n\r\nDirektur Jenderal Mineral dan Batubara Kementerian ESDM Tri Winarno menyebut tidak ditemukan masalah di wilayah tambang. ”Kita lihat juga dari atas tadi bahwa sedimentasi di area pesisir juga tidak ada. Jadi, <em>overall</em>, sebetulnya tambang ini enggak ada masalah,” ucapnya.\r\n\r\nMeski demikian, Tri sudah menurunkan tim Inspektur Tambang untuk menginspeksi beberapa wilayah izin usaha pertambangan (WIUP) di Raja Ampat dan mengevaluasi secara menyeluruh. Dari evaluasi itu, tim selanjutnya akan memberikan rekomendasi kepada Menteri ESDM untuk melakukan eksekusi keputusannya.\r\n\r\n”Kalau secara <em>overall</em>, reklamasi di sini cukup bagus juga, tapi nanti kita tetap <em>report</em>-nya dari Inspektur Tambang nanti seperti apa. Terus, nanti dari hasil evaluasi yang kita lakukan dari laporan Inspektur Tambang kemudian kita eksekusi untuk seperti apa nanti,” katanya.\r\n\r\nSementara itu, Direktur Pengembangan Usaha PT Aneka Tambang (Antam) I Dewa Wirantaya mengatakan, PT GAG Nikel, sebagai anak perusahaan PT Antam, wajib menjalankan kaidah pertambangan yang baik (<em>good mining practice</em>) dengan menaati prosedur teknis, lingkungan, dan peraturan-peraturan yang berlaku terhadap pengelolaan area pertambangan di Pulau Gag.\r\n\r\n”Seperti kita saksikan bersama, semua <em>stakeholder</em> bisa melihat di sini kita melakukan ketaatan reklamasi, penahan terhadap air limpahan tambang, dan sebagainya. Tentunya, harapan kita, kehadiran PT Gag Nikel di sini bisa memberikan nilai tambah, selain sebagai entitas bisnis, sebagai BUMN, kita juga sebagai <em>agent of development</em> memberikan nilai tambah bagi <em>stakeholder</em>, terutama masyarakat yang ada di Pulau Gag ini,” tuturnya.\r\n\r\nHasil evaluasi di lapangan mengungkapkan bahwa terdapat lima perusahaan yang menjalankan usaha pertambangan di Kabupaten Raja Ampat, yaitu PT Gag Nikel, PT Anugerah Surya Pratama, PT Kawei Sejahtera Mining, PT Mulia Raymond, dan PT Nurham.\r\n\r\nDari kelima perusahaan tersebut, PT Gag Nikel merupakan satu-satunya yang saat ini aktif memproduksi nikel dan berstatus kontrak karya (KK). Perusahaan ini terdaftar di aplikasi Mineral One Data Indonesia (MODI) dengan Nomor Akta Perizinan 430.K/30/DJB/2017 serta memiliki wilayah izin seluas 13.136,00 hektar.\r\n\r\nPT Gag Nikel termasuk dalam 13 perusahaan yang diperbolehkan untuk melanjutkan kontrak karya pertambangan di kawasan hutan hingga berakhirnya izin/perjanjian berdasarkan Keputusan Presiden No 41/2004 tetang Perizinan atau Perjanjian di Bidang Pertambangan yang Berada di Kawasan Hutan.\r\n\r\nKetua Asosiasi Kader Sosio-Ekonomi Strategis (AKSES) Suroto mengatakan, perusakan Pulau Gag di kawasan Raja Ampat oleh perusahaan PT Gag Nikel tidak dapat ditoleransi lagi.\r\n\r\nPT Gag Nikel dinilai melanggar batasan aturan pertambangan yang tidak boleh dilakukan di pulau-pulau kecil dan wilayah konservasi. Selain itu, manajemen perusahaan tambang tidak memahami filosofi dari BUMN.\r\n\r\n”BUMN itu adalah badan usaha milik negara. Negara ini milik rakyat dan kedaulatan negara atau kekuasaan absolut negara itu ada di tangan rakyat. Ini adalah bunyi dari UUD NKRI 1945 Pasal 1 Ayat 2. Jadi, yang dilakukan oleh PT Gag Nikel dan PT Antam Tbk itu sudah melanggar Konstitusi, bukan hanya melanggar undang-undang lagi,” ujarnya dalam keterangan tertulis.\r\n\r\nMenurut Suroto, pemberian izin tambang dan penanggung jawab perusahaan dari PT Gag Nikel ialah presiden dan menteri terkait, seperti Menteri ESDM, Menteri BUMN, dan Menteri Penanaman Modal, serta komisaris dan direksinya. Pemberian izin tambang bukan hanya melanggar undang-undang, melainkan juga melanggar konstitusi serta tidak paham arti kedaulatan rakyat.\r\n\r\n”Ini adalah pelanggaran berat yang harus dituntut ke pengadilan. Makna yang terkandung dalam konstitusi kita, kedaulatan atau kekuasaan mutlak dari negara itu sebetulnya di tangan rakyat, bukan di tangan presiden, apalagi seorang menteri,” ujarnya."
  },
  {
    "url": "https://www.kompas.id/artikel/pertambangan-berpotensi-gusur-potensi-tersembunyi-raja-ampat",
    "published_at": 45815,
    "title": "Pertambangan Berpotensi Gusur Potensi Tersembunyi Raja Ampat",
    "full_text": "Pertambangan Berpotensi Gusur Potensi Tersembunyi Raja Ampat\r\nMasih banyak potensi pariwisata di gugus-gugus pulau Raja Ampat yang belum digali. Jejaknya bisa sirna apabila pertambangan nikel terus dilanjutkan.\r\n\r\nAMBON, KOMPAS – Pariwisata harus menjadi pijakan utama dalam pengembangan kawasan Raja Ampat, Papua Barat Daya. Kesejahteraan masyarakat lokal dinilai lebih baik dengan membangun sektor tersebut. Pertambangan nikel harus berhenti karena dapat menghilangkan berbagai potensi pariwisata pulau-pulau kecil yang belum dikembangkan di Raja Ampat.\r\n\r\nPendiri Yayasan Inovasi Pariwisata Indonesia, Taufan Rahmadi, menjelaskan, pengembangan pariwisata berkelanjutan tidak bisa dilakukan secara parsial karena banyak potensi di Raja Ampat yang belum dikembangkan. Hal ini untuk menanggapi pernyataan pemerintah yang menyebut kawasan pertambangan nikel berada jauh dari kawasan pariwisata dan Geopark Raja Ampat.\r\n\r\nPadahal, pengembangan pariwisata tidak hanya berfokus pada zona administrasi resmi. Raja Ampat lebih luas dari sekadar kawasan Geopark Raja Ampat atau wilayah Piaynemo yang sering masuk dalam promosi dan iklan pariwisata.\r\n\r\nIa menyebutkan, banyak pulau lain di luar kawasan inti pariwisata Raja Ampat yang punya potensi besar. Pulau Kawei yang kini dieksplorasi, contohnya, memiliki potensi terumbu karang yang indah sehingga dapat dikembangkan menjadi wisata penyelaman bawah air.\r\n\r\n”Jangan hanya melihat Raja Ampat sebagai zona pariwisata yang dipetakan dalam promosi resmi saja. Ada banyak pulau yang belum diketahui potensi besarnya. Ini perlu dijaga. Bila pertambangan berlanjut, potensi tersebut tidak akan pernah diketahui dan akan hilang,” ucapnya, dihubungi dari Ambon, Maluku, Sabtu (7/6/2025).\r\n\r\nPotensi Raja Ampat sebagai wisata bahari harus terus dikembangkan. Taufan menjelaskan, potensi yang dimiliki menjadi modal besar Raja Ampat untuk jadi kawasan pariwisata kelas dunia. ”Raja Ampat punya semua potensi untuk menjadi pusat keunggulan pariwisata dunia. Ini mengapa perlu ada moratorium pertambangan untuk menjaganya,” ujar Taufan.\r\n\r\nKetua Pengurus Daerah Aliansi Masyarakat Adat Nusantara Sorong Malamoi Torianus Kalami menjelaskan, masyarakat lokal di wilayah Papua Barat Daya, khususnya Raja Ampat, banyak yang bekerja sebagai petani ataupun nelayan. Sejak pariwisata menggeliat, masyarakat mulai terjun ke sektor tersebut.\r\n\r\nKekayaan keanekaragaman hayati di Raja Ampat begitu besar. Di daratan ini terdapat 874 spesies tumbuhan, 9 di antaranya spesies endemik dan ada 6 spesies yang dilindungi. Ada pula 114 spesies binatang melata, dengan 5 di antaranya hanya bisa ditemukan di Raja Ampat.\r\n\r\nSelanjutnya, ada 274 spesies burung, dengan 6 spesies endemik dan 8 spesies adalah hewan yang diliindungi. Ada pula 47 spesies mamalia, dengan 1 spesies endemik dan 3 spesies dilindungi.\r\n\r\nKekayaan bawah lautnya juga besar. Di kawasan Raja Ampat terdapat 540 jenis terumbu karang atau sekitar 75 persen dari jenis terumbu karang dunia. Taufan menambahkan, pertambangan nikel hanya akan bertahan 10-20 tahun, tetapi pariwisata bisa menghidupi warga dalam waktu yang lebih panjang.\r\n\r\nJika pertambangan dilanjutkan, meski di luar kawasan pariwisata, ruang hidup warga akan terputus. Ia pun menegaskan, pulau-pulau tersebut punya manfaat bagi warga, khususnya di sektor perikanan.\r\n\r\nTori juga menyebutkan, status <em>geopark</em> yang diterima wilayah Raja Ampat dari Perserikatan Bangsa-Bangsa pun kini menjadi tidak berarti. Hal ini karena aktivitas pertambangan masih diizinkan berjalan.\r\n\r\n”Pulau kecil itu berbeda dengan pulau besar. Bila sudah rusak, sulit untuk merevitalisasinya karena pada dasarnya luas lahan terbatas. Bila sudah dikeruk, tanah yang ada di atas dibuang ke mana, kita tidak tahu,” tuturnya.\r\n\r\nMenteri Pariwisata Widiyanti menjelaskan, kekuatan masa depan Raja Ampat berada pada kelestarian laut, budaya, dan masyarakatnya sehingga perlu dijaga sebaik-baiknya. Untuk itu, diperlukan upaya perlindungan jangka panjang.\r\n\r\nDalam pertemuan dengan Dewan Ekonomi Nasional, Widiyanti menjelaskan, pihaknya mendorong Raja Ampat untuk menjadi kawasan ekonomi khusus yang fokus pada pariwisata yang berkualitas. Pengembangannya pun harus berpihak kepada masyarakat dan lingkungan.\r\n\r\n”Pengembangan pariwisata di Raja Ampat memerlukan fondasi utama, berupa kelestarian lingkungan dan kesejahteraan masyarakat lokal. Dalam pembangunan kawasan Raja Ampat ke depan, seluruh arah kebijakan akan berpedoman pada prinsip keberlanjutan, keadilan sosial, dan ketahanan ekosistem,” ujarnya."
  },
  {
    "url": "https://www.kompas.id/artikel/pemerintah-daerah-klaim-masyarakat-tidak-ingin-tambang-pulau-gag-ditutup",
    "published_at": 45815,
    "title": "Pemerintah Daerah Klaim Masyarakat Tidak Ingin Tambang Pulau Gag Ditutup",
    "full_text": "Pemerintah Daerah Klaim Masyarakat Tidak Ingin Tambang Pulau Gag Ditutup\r\nSeusai tinjauan di Pulau Gag, Raja Ampat, pemerintah menyebut pertambangan tidak bermasalah. Pengamat menyebut pada dasarnya pertambangan pulau kecil dilarang.\r\n\r\nSORONG, KOMPAS — Pemerintah pusat dan daerah mengklaim pertambangan nikel di Pulau Gag, Kabupaten Raja Ampat, Papua Barat Daya, berjalan baik dan tidak merusak lingkungan. Pemerintah berharap agar isu pertambangan nikel di sana tidak merusak citra pariwisata Raja Ampat. Pernyataan ini dinilai tetap keliru karena pada dasarnya penambangan di pulau kecil tidak diperbolehkan.\r\n\r\nSeusai tinjauannya ke Pulau Gag, Raja Ampat, Sabtu (7/6/2025), Gubernur Papua Barat Daya Elisa Kambu menjelaskan, dari pantauan visualnya di sana, pesisir pulau tersebut masih berwarna biru; tidak kecoklatan seperti video dan foto yang beredar di media sosial. Selain itu, kewajiban reboisasi dan reklamasi juga dilakukan oleh perusahaan.\r\n\r\nTinjauan tersebut dilakukan bersama Menteri Energi Sumber Daya Mineral Bahlil Lahadalia dan sejumlah pejabat lainnya. Selain meninjau kondisi lingkungan, Elisa dan lainnya juga mengunjungi masyarakat di sana.\r\n\r\nIa mengklaim, masyarakat di sana meminta agar tambang nikel tidak ditutup karena menyejahterakan warga. Secara umum, Elisa menilai pertambangan yang dilakukan PT Gag Nickel di pulau tersebut berjalan baik.\r\n\r\n”Saya melihat pertambangan di sana cukup bagus, sudah ada reboisasi dan reklamasi yang berarti kewajiban sudah dipenuhi. Masyarakat di sana juga meminta tambang tidak ditutup,” ucapnya di Sorong, Papua Barat Daya, Sabtu (7/6/2025).\r\n\r\nHal senada juga diungkapkan Bupati Raja Ampat Orideko Burdam. Ia menjelaskan, kondisi lingkungan di sana tidak seperti yang diberitakan selama beberapa waktu terakhir ini. Orideko menyebut PT Gag Nickel telah menjalankan penambangan nikel dengan baik.\r\n\r\nPihaknya ingin agar pengawasan terhadap aktivitas pertambangan di wilayahnya bisa terus diperkuat. Ia berharap isu pencemaran yang mengemuka di sosial media tidak merusak citra pariwisata Raja Ampat.\r\n\r\n”Kita ingin pengawasan terkait lingkungan bisa ditambah lagi agar hal-hal yang tidak diinginkan tidak terjadi,” ucap Orideko.\r\n\r\nDi sela kunjungan, Direktur Jenderal Mineral dan Batubara Kementerian ESDM Tri Winarno menjelaskan, tidak ditemukan masalah di wilayah tambang Pulau Gag. Meski demikian, pihaknya sudah menurunkan tim inspektur tambang untuk menginspeksi wilayah izin usaha pertambangan di Raja Ampat serta mengevaluasi izin secara menyeluruh.\r\n\r\n”Kita lihat juga dari atas, tidak ada sedimentasi di area pesisir. Jadi, secara umum, tambang ini tidak bermasalah,” ujar Tri.\r\n\r\n<strong>Pertambangan dilarang</strong>\r\nPertambangan di pulau kecil sejatinya sudah dilarang oleh berbagai aturan. Regulasi soal pulau kecil diatur dalam Undang Undang Nomor 1 Tahun 2014 tentang Perubahan atas Undang-Undang No 27/2007 tentang Pengelolaan Wilayah Pesisir dan Pulau-pulau Kecil.\r\n\r\nAturan tersebut menjelaskan, pulau kecil adalah pulau dengan luas lebih kecil atau sama dengan 2.000 kilometer persegi (km²) atau sekitar 200.000 hektar. Pada Pasal 35 aturan itu ditegaskan soal larangan pertambangan pulau kecil.\r\n\r\nKoordinator Nasional Jaringan Advokasi Tambang (Jatam) Melky Nahar menyebut, pertambangan di pulau kecil pada dasarnya tidak diperbolehkan dan harus dihentikan. Selain aturan itu, sudah ada putusan Mahkamah Konstitusi yang menguatkan aturan larangan tersebut. Ia pun meragukan setiap justifikasi pemerintah untuk melanjutkan pertambangan di sana.\r\n\r\nSelain itu ada pula putusan pengadilan yang dimenangkan warga, seperti di Pulau Wawonii dan Pulau Sangihe yang menolak tambang secara sah dan konstitusional. Namun, pemerintah tetap disebut telah melawan hukum karena tetap melanjutkan pertambangan di pulau-pulau kecil.\r\n\r\n”Jatam tidak kaget dengan pertambangan di Pulau Gag. Itu bukan kejadian luar biasa, tapi sudah menjadi pola. Jika pemerintah serius melindungi pulau-pulau kecil, izin tambang harus dicabut,” ucapnya.\r\n\r\nDalam keterangan terpisah, Menteri Lingkungan Hidup Hanif Faisol Nurofiq menyebutkan, ia juga mengevaluasi pertambangan yang dimiliki PT Anugerah Surya Pratama dan PT Gag Nikel di Raja Ampat. Khusus untuk PT Gag Nikel, operasi pertambangan dilakukan di pulau dengan luas sekitar 6.030 hektar.\r\n\r\nDengan luas tersebut, Pulau Gag masuk dalam kategori pulau kecil. Kondisi itu membuat aktivitas pertambangan di dalamnya bertentangan dengan aturan yang ada.\r\n\r\n”Penambangan di pulau kecil adalah bentuk pengingkaran terhadap prinsip keadilan antargenerasi. Kementerian Lingkungan Hidup tidak akan ragu mencabut izin jika terbukti merusak ekosistem yang tak tergantikan,” ucapnya dalam keterangan resmi di Jakarta, Kamis (5/6/2025)."
  },
  {
    "url": "https://www.kompas.id/artikel/tambang-nikel-di-raja-ampat-terindikasi-mencemari-lingkungan",
    "published_at": 45816,
    "title": "Tambang Nikel di Raja Ampat Terindikasi Mencemari Lingkungan",
    "full_text": "Tambang Nikel di Raja Ampat Terindikasi Mencemari Lingkungan\r\nKementerian Lingkungan Hidup mengakui ada indikasi pencemaran lingkungan akibat aktivitas pertambangan nikel di Kabupaten Raja Ampat, Papua Barat Daya.\r\n\r\nJAKARTA, KOMPAS — Kementerian Lingkungan Hidup/Badan Pengendalian Lingkungan Hidup mengakui ada indikasi pencemaran lingkungan akibat aktivitas pertambangan nikel di Kabupaten Raja Ampat, Papua Barat Daya. Izin lingkungan perusahan nikel pun akan dicabut apabila terbukti aktivitas pertambangan tersebut melanggar ketentuan hukum yang berlaku.\r\n\r\nHal tersebut disampaikan Menteri Lingkungan Hidup/Kepala Badan Pengendalian Lingkungan Hidup (BPLH) Hanif Faisol Nurofiq saat konferensi pers di Jakarta, Minggu (8/6/2025).\r\n\r\nHanif menyampaikan, KLH/BPLH telah menerima laporan terkait dampak kegiatan pertambangan nikel di kawasan Raja Ampat sejak Mei 2025. Laporan tersebut kemudian ditindaklanjuti dengan peninjauan langsung di empat lokasi utama pertambangan nikel di Raja Ampat milik PT GN, PT ASP, PT KSM, dan PT MRP.\r\n\r\nBerdasarkan peninjauan KLH/BPLH, empat perusahaan tersebut memang telah mempunyai izin usaha pertambangan (IUP). Namun, hanya PT GN, PT KSM, dan PT ASP yang memiliki persetujuan penggunaan kawasan hutan (PPKH). Hasil pengawasan menunjukkan berbagai pelanggaran serius terhadap peraturan lingkungan hidup dan tata kelola pulau kecil.\r\n\r\nPT GN tercatat beroperasi di Pulau Gag dengan luas 6.030 hektar. Pulau Gag juga masuk pulau kecil sehingga aktivitas pertambangan di dalamnya bertentangan dengan Undang-Undang Nomor 1 Tahun 2014 tentang Pengelolaan Wilayah Pesisir dan Pulau-Pulau Kecil.\r\n\r\nKemudian PT ASP diketahui merupakan perusahaan penanaman modal asing asal China dan melakukan kegiatan pertambangan nikel di Pulau Manuran seluas 746 hektar tanpa sistem manajemen lingkungan dan tanpa pengelolaan air limbah larian. Atas kelalaian perusahaan ini, KLH/BPLH telah memasang papan peringatan sebagai bentuk penghentian aktivitas.\r\n\r\n”Selain pulaunya kecil, penambangan yang dilakukan kurang hati-hati sehingga ada potensi pencemaran lingkungan yang cukup serius di Pulau Manuran. Tahapan pengawasan sedang berjalan, mulai dari pengambilan sampel di laboratorium hingga melibatkan ahli untuk memproyeksikan kerugian dan kerusakan lingkungan yang ditimbulkan,” tutur Hanif.\r\n\r\nSementara itu, PT KSM terbukti membuka tambang di luar izin lingkungan dan di luar kawasan PPKH seluas 5 hektar di Pulau Kawe. Adapun PT MRP ditemukan tidak memiliki dokumen lingkungan dan PPKH dalam aktivitas pertambangan nikel di Pulau Batang Pele.\r\n\r\nSaat ini, KLH/BPLH tengah mengevaluasi persetujuan lingkungan yang dimiliki PT ASP dan PT GN. Jika terbukti bertentangan dengan ketentuan hukum yang berlaku, izin lingkungan perusahan akan dicabut. Prinsip kehati-hatian dan keberlanjutan pun akan menjadi dasar penindakan terhadap pelanggaran ini.\r\n\r\nHanif menegaskan, banyak hasil penelitian menunjukkan bahwa 75 persen spesies terumbu karang di seluruh dunia terdapat di Raja Ampat. Oleh karena itu, ekosistem Raja Ampat sangat penting untuk terus dijaga. Berbagai upaya pengelolaan di Raja Ampat, termasuk oleh pemerintah, juga harus dilakukan dengan penuh kehati-hatian agar tidak merusak ekosistem.\r\n\r\n<strong>Eksploitasi nikel</strong>\r\nPersoalan tambang nikel di Raja Ampat sudah terjadi sejak beberapa tahun lalu. Namun, publik baru memberikan sorotan tajam setelah aktivis Greenpeace Indonesia bersama empat anak muda Papua dari Raja Ampat menyuarakan dampak buruk pertambangan dan hilirisasi nikel saat acara Indonesia Critical Minerals Conference 2025 di Jakarta, 3 Juni 2025.\r\n\r\nSelain di ruang konferensi, aktivis Greenpeace Indonesia dan anak muda Papua juga membentangkan spanduk di area ekshibisi yang terletak di luar ruang konferensi. Pesan dari spanduk tersebut, antara lain, berbunyi ”What’s the True Cost of Your Nickel”, ”Nickel Mines Destroy Lives”, dan ”Save Raja Ampat the Last Paradise”.\r\n\r\nJuru Kampanye Hutan Greenpeace Indonesia Iqbal Damanik mengatakan, industrialisasi nikel yang makin masif seiring tren naiknya permintaan mobil listrik telah menghancurkan hutan, tanah, sungai, dan laut di sejumlah daerah. Daerah tersebut mulai dari Morowali, Konawe Utara, Kabaena, Wawonii, Halmahera, hingga Obi.\r\n\r\n”Kini tambang nikel juga mengancam Raja Ampat, Papua, tempat dengan keanekaragaman hayati yang amat kaya yang sering dijuluki sebagai surga terakhir di Bumi,” ucapnya.\r\n\r\nBerdasarkan analisis Greenpeace, eksploitasi nikel di Pulau Gag, Pulau Kawe, dan Pulau Manuran telah membabat lebih dari 500 hektar hutan dan vegetasi alami khas. Sejumlah dokumentasi pun menunjukkan adanya limpasan tanah yang memicu sedimentasi di pesisir akibat pembabatan hutan dan pengerukan tanah.\r\n\r\nGreenpeace Indonesia pun mendesak pemerintah untuk mengkaji ulang kebijakan industrialisasi nikel yang telah memicu banyak masalah. Alih-alih mewujudkan transisi energi yang berkeadilan, industrialisasi nikel dinilai menghancurkan lingkungan hidup, merampas hak-hak masyarakat adat dan lokal, serta memperparah krisis iklim.\r\n\r\nWisata selam\r\nDesakan untuk menghentikan tambang nikel di Raja Ampat juga disampaikan perkumpulan pelaku usaha wisata selam Indonesia atau Indonesia Divetourism Company Association (IDCA). Mereka memandang bahwa estinasi selam kelas dunia di Raja Ampat terancam rusak akibat ekspansi industri ekstraktif berupa tambang nikel.\r\n\r\nIDCA mengingatkan bahwa lebih dari 60 persen daya tarik pariwisata Indonesia berasal dari kekayaan alam. Raja Ampat sendiri tercatat menghasilkan lebih dari Rp 150 miliar per tahun dari sektor pariwisata, yang jauh lebih berkelanjutan dibandingkan industri tambang yang sifatnya jangka pendek dan merusak lingkungan.\r\n\r\nOleh karena itu, IDCA menyampaikan empat tuntutan utama kepada pemerintah. Tuntuan tersebut adalah pencabutan permanen izin tambang di Raja Ampat, perluasan zona perlindungan laut, penguatan ekonomi hijau berbasis masyarakat, dan pelibatan aktif komunitas lokal dalam pengelolaan kawasan.\r\n\r\n”Raja Ampat bukan hanya kebanggaan nasional, tapi juga simbol konservasi laut global. Keberadaan industri ekstraktif seperti tambang nikel menjadi sangat kontradiktif di kawasan dengan nilai ekologis setinggi ini,” kata Ketua Umum IDCA Ebram Harimurti."
  },
  {
    "url": "https://www.kompas.id/artikel/nikel-di-raja-ampat-dan-ongkos-besar-tak-terhitung-penambangan-pulau-kecil",
    "published_at": 45816,
    "title": "Nikel di Raja Ampat dan Ongkos Besar Tak Terhitung Penambangan Pulau Kecil",
    "full_text": "Nikel di Raja Ampat dan Ongkos Besar Tak Terhitung Penambangan Pulau Kecil\r\nPenambangan Pulau Gag di Raja Ampat merupakan satu di antara banyaknya izin pertambangan di pulau kecil Indonesia. Ongkos yang ditanggung warga sekitar lebih besar.\r\n\r\nTambang nikel di Kabupaten Raja Ampat, Provinsi Papua Barat Daya, menjadi perbincangan beberapa hari terakhir. Isu itu mencuat kembali setelah aktivis Greenpeace Indonesia berunjuk rasa di tengah-tengah kegiatan Indonesia Critical Minerals Conference & Expo di Jakarta pada Selasa, 3 Juni 2025.\r\n\r\nPara aktivis menilai pertambangan nikel di tiga pulau Raja Ampat, yakni Pulau Gag, Kawe, dan Pulau Manura, melanggar undang-undang. Praktik itu juga merusak ekologi dan menurunkan kualitas ruang hidup masyarakat.\r\n\r\nGreenpeace juga melihat adanya potensi ancaman tambang nikel di pulau lainnya, yaitu Pulau Batang Pele dan Pulau Manyaifun. Jaraknya 30 kilometer dari gugusan bukit karst Piaynemo.\r\n\r\nPada Kamis (5/6/2025), Menteri Energi dan Sumber Daya Mineral (ESDM) Bahlil Lahadalia menghentikan sementara kegiatan operasi PT Gag Nikel di Pulau Gag seusai sorotan publik mengarah ke sana, terutama di media sosial.  Sehari berselang, Bahlil mengunjungi tambang nikel tersebut.\r\n\r\nDalam siaran pers resminya, Kementerian ESDM tidak menemukan masalah di wilayah tambang PT Gag Nikel. Namun, Bahlil akan memastikannya dengan menunggu hasil pengecekan menyeluruh dari inspektur tambang.\r\n\r\n”Saya itu datang ke sini untuk mengecek langsung saja kepada seluruh masyarakat, dan teman-teman, kan, sudah lihat dan saya juga melihat secara obyektif apa sebenarnya yang terjadi dan hasilnya nanti dicek oleh tim saya (Inspektur Tambang),” ujar Bahlil.\r\n\r\nBerdasarkan catatan Kementerian ESDM, PT Gag Nikel mengantongi izin operasi produksi sejak 2017. Berdasarkan SK Menteri ESDM Nomor 430.K/30/DJB/2017, operasinya berlaku sampai 30 November 2047.\r\n\r\nPT Gag Nikel merupakan pemegang Kontrak Karya (KK) Generasi VII dengan luas wilayah 13.136 hektar di Pulau Gag. Bahlil menyebut perusahaan ini memiliki dokumen analisis mengenai dampak lingkungan (amdal) pada 2014, lalu adendum amdal pada 2022, serta adendum amdal tipe A yang diterbitkan pada 2024 oleh Menteri Lingkungan Hidup dan Kehutanan.\r\n\r\n<strong>Penambangan pulau kecil</strong>\r\nDaratan Pulau Gag di Raja Ampat luasnya sekitar 6.000 hektar atau 60 kilometer persegi, termasuk kategori pulau kecil. Berdasarkan Undang-Undang Nomor 1 Tahun 2014 tentang Pengelolaan Wilayah Pesisir dan Pulau-Pulau Kecil, pulau kecil adalah pulau dengan luas lebih kecil atau sama dengan 2.000 kilometer persegi beserta kesatuan ekosistemnya.\r\n\r\nPenambangan di pulau kecil seperti di Pulau Gag menjadi aneh. Sebab, Pasal 23 Ayat (2) UU No 1/2014 tidak menyebut sama sekali pulau kecil untuk pertambangan.\r\n\r\nPemanfaatan pulau-pulau kecil dan perairan di sekitarnya diprioritaskan hanya untuk kepentingan konservasi, pendidikan dan pelatihan, penelitian dan pengembangan, budidaya laut, pariwisata, usaha perikanan dan kelautan, serta industri perikanan secara lestari. Selain itu, pemanfaatan pulau kecil diperbolehkan untuk pertanian organik, peternakan, serta pertahanan dan keamanan negara.\r\n\r\nTambang di pulau kecil, tak hanya nikel, ternyata bukan hanya terjadi di Pulau Gag. Jaringan Advokasi Tambang (Jatam) mencatat, terdapat 218 izin usaha pertambangan yang mengapling 34 pulau-pulau kecil di seluruh Indonesia. Total luas konsesi izin usaha pertambangan (IUP) tersebut lebih dari 274.000 hektar.\r\n\r\nBeberapa pulau kecil yang masih terancam kegiatan pertambangan di antaranya Pulau Sangihe (Kepulauan Sangihe, Sulawesi Utara), Pulau Wawonii (Konawe Kepulauan, Sulawesi Tenggara), dan beberapa pulau kecil di Provinsi Maluku Utara dan Provinsi Maluku.\r\n\r\nDi Provinsi Kalimantan Utara terdapat Pulau Bunyu. Secara administratif, seluruh pulaunya masuk ke Kecamatan Bunyu seluas 198,32 kilometer persegi, sedikit lebih luas daripada Jakarta Timur. \r\n\r\nJatam mencatat, Pulau Bunyu telah dikeruk selama lebih dari 50 tahun. Pertambangan dan penggalian di pulau ini merentang dari eksploitasi minyak dan gas sampai pertambangan batubara.\r\n\r\n<strong>Biaya yang ditanggung warga</strong>\r\nUU No 1/2014 memang tidak secara eksplisit menyebutkan pulau kecil untuk pertambangan. Namun, tampaknya pasal 23 ayat (3) menjadi celah untuk izin pertambangan di pulau kecil.\r\n\r\nPasal itu menyebut, kecuali untuk tujuan konservasi, pendidikan dan pelatihan, serta penelitian dan pengembangan, pemanfaatan pulau-pulau kecil dan perairan di sekitarnya wajib memenuhi persyaratan pengelolaan lingkungan, memperhatikan kemampuan dan kelestarian sistem tata air setempat, dan menggunakan teknologi yang ramah lingkungan.\r\n\r\nNamun, apakah faktanya demikian?\r\n\r\nJejak panjang pertambangan dan penggalian di pulau kecil memunculkan persoalan air bersih warga. Jatam mencatat, sungai-sungai kecil dan besar di Pulau Bunyu banyak yang menurun kualitasnya. Warga tak bisa memanfaatkan air sungai untuk kebutuhan sehari-hari.\r\n\r\nBeberapa warga Pulau Bunyu akhirnya mengandalkan air tadah hujan untuk kebutuhan sehari-hari. Sebagian besar membeli air galon isi ulang untuk minum. Adapun air PDAM yang dialirkan ke sebagian permukiman kerap keruh saat musim hujan dan kemerahan saat kemarau.\r\n\r\nAlfiansyah (51), nelayan di Pulau Bunyu, bercerita kerap berhadap-hadapan dengan tongkang batubara saat melaut. Ia pun mendapati sejumlah daerah pesisir sudah tercemar.\r\n\r\n”Mau tidak mau harus melaut lebih jauh. Dulu, sebelum 2014, solar Rp 100.000 saja sudah cukup. Sekarang, sekali melaut minimal Rp 300.000 untuk solar,” ujarnya, dihubungi dari Balikpapan, Minggu (8/6/2025).\r\n\r\nJatam mencatat, hal itu mengindikasikan adanya pelanggaran hak asasi manusia (HAM) di bidang ekonomi, sosial, dan budaya. Negara dinilai lalai dalam menjamin hak dasar warganya.\r\n\r\n”Pelanggaran HAM di pulau-pulau kecil ditandai dengan perampasan terhadap sumber-sumber air warga, baik sungai maupun air tanah,” tulis Muhammad Jamil dan tim dalam laporan Jatam bertajuk ”Pulau Kecil Indonesia, Tanah Air Tambang”.\r\n\r\n<strong>Beban warga</strong>\r\nPemerintah mengumumkan pertambangan nikel dan hilirisasinya memantik pertumbuhan ekonomi. Data Badan Pusat Statistik (BPS) dua tahun terakhir mencatat, Maluku Utara dan Sulawesi Tengah yang menjadi sentra hilirisasi nikel mengalami pertumbuhan ekonomi tinggi. Ironisnya, tingkat kemiskinannya juga tinggi, terutama di perdesaan (<a href=\"http://Kompas.id\">Kompas.id</a><a href=\"https://www.kompas.id/artikel/biaya-tersembunyi-nikel\">, 28/5/2025</a>).\r\n\r\nTak hanya itu, Greenpeace dan Celios pun menemukan hal ironis dari argumen ekonomi tersebut. Hal itu tertuang dalam laporan bertajuk ”Kesejahteraan Semu di Sektor Ekstraktif” pada 2024.\r\n\r\nLembaga tersebut mencatat, data dari BPS menunjukkan bahwa desa-desa yang tidak berfokus pada sektor tambang memiliki jumlah industri kecil dan mikro (IKM) jauh lebih tinggi dibandingkan dengan desa-desa yang sektor utamanya adalah pertambangan. \r\n\r\nPada tahun 2018, desa non-tambang memiliki rata-rata 31,44 unit IKM. Adapun desa tambang hanya memiliki 13,15 unit. Selisih ini bertambah pada tahun 2021, dengan desa non-tambang mencatatkan 35,77 unit IKM, sedangkan desa tambang meningkat menjadi 19,66 unit.\r\n\r\nMeskipun ada peningkatan jumlah IKM di desa-desa tambang dari tahun 2018 ke 2021, perbedaan yang signifikan masih terlihat. Ini menunjukkan bahwa desa yang bergantung pada sektor tambang memiliki perkembangan IKM yang lebih lambat dibandingkan dengan desa yang fokus pada sektor lain, yang mungkin disebabkan ketergantungan tinggi pada sumber daya alam dan kurangnya diversifikasi ekonomi. \r\n\r\n<em>Kompas </em>belum menemukan kajian mengenai total dampak negatif yang mesti dibayar warga sekitar tambang nikel dan batubara di Indonesia. Namun, penghitungan di Amerika Serikat (AS) beberapa tahun lalu bisa menjadi gambaran beban yang ditanggung masyarakat.<strong> </strong>\r\n\r\nCenter for Health and the Global Environment Harvard Medical School pernah menghitung biaya eksternal atau dampak negatif yang ditanggung dari pertambangan batubara di AS. Laporan itu berjudul ”Mining Coal, Mounting Costs: The Life Cycle Consequences of Coal”, diterbitkan pada Januari 2011 di Jurnal <em>Annals of the New York Academy of Sciences</em>.\r\n\r\nPada 2018, total estimasi biaya tahunan terendah yang ditanggung AS dari tambang batubara ialah 175 miliar dollar AS atau setara Rp 2,8 kuadriliun. Hitungan itu diestimasi dari gangguan lahan, beban kesehatan masyarakat, pencemaran udara, dampak merkuri, lubang tambang yang ditinggalkan, sampai dampak krisis iklim.\r\n\r\n”Kami memperkirakan dampak siklus hidup batubara dan aliran limbah yang dihasilkan membebani masyarakat AS sepertiga hingga lebih dari setengah triliun dollar setiap tahunnya,” tulis laporan tersebut. \r\n\r\nMelihat kompleksitas masalah tersebut, tata kelola pertambangan batubara dan nikel di Indonesia, terutama pulau kecil, mestinya berpijak pada sains untuk menghitung keuntungan dan kerugiannya. Jika semata mengacu pertumbuhan ekonomi, kerusakan lingkungan dan beban penyakit akan berpotensi terus menggerogoti kualitas hidup masyarakat sekitar tambang."
  },
  {
    "url": "https://www.kompas.id/artikel/nikel-indonesia-dalam-tekanan-perdagangan-global-dan-isu-lingkungan",
    "published_at": 45816,
    "title": "Nikel Indonesia dalam Tekanan Perdagangan Global dan Pencemaran Lingkungan",
    "full_text": "Nikel Indonesia dalam Tekanan Perdagangan Global dan Pencemaran Lingkungan\r\nKerusakan lingkungan akibat praktik pertambangan yang tidak bertanggung jawab hanya akan menambah tekanan pada industri nikel.\r\n\r\nIndustri nikel Tanah Air dalam beberapa tahun terakhir berusaha unjuk diri sebagai pemain global dalam kegiatan hilirisasi produk tambang dan upaya transisi energi. Namun, pada saat yang sama, kegiatan usaha untuk industri komoditas strategis ini juga terus menghadapi isu keberlanjutan bisnis dan lingkungan.\r\n\r\nIndonesia tidak sekadar memiliki cadangan nikel terbesar di dunia dengan jumlah sekitar 72 juta ton dari total 140 juta ton nikel. Pada tahun 2024, Indonesia juga sudah mampu memproduksi 1,8 juta ton nikel. Itu berarti lebih dari 50 persen produksi dunia yang mencapai 3,6 juta ton. \r\n\r\nHasil tambang itu kemudian diolah di 54 pabrik pemurnian atau peleburan (smelter) nikel yang sudah beroperasi, naik dari hanya empat pabrik peleburan sedekade lalu. Kegiatan pengolahan atau hilirisasi bertujuan memberikan nilai tambah produk tambang, salah satunya menjadi baterai kendaraan listrik yang permintaannya tengah meningkat di seluruh dunia.\r\n\r\nMeski kegiatan hilirisasi nikel Indonesia belum menyaingi pemain global seperti kawasan Eropa dan China, penguasaan produksi tambang membuat Indonesia bisa mengontrol perdagangan dunia, termasuk harga nikel. Sayangnya, produksi nikel yang melimpah beberapa tahun terakhir tidak diimbangi peningkatan permintaan.\r\n\r\nTren penurunan harga nikel dunia pun terus terjadi. Bank Dunia melaporkan, rata-rata harga nikel yang pada 2022 senilai 25.834 dollar AS per ton perlahan turun menjadi rata-rata 21.521 dollar AS pada 2023, lalu merosot drastis menjadi 16.814 dollar AS pada 2024.\r\n\r\nMengutip Trading Economics, pada 8 Juni 2025, harga nikel diperdagangkan di level 15.490 dollar AS per ton. Laman ekonomi itu menyebut, penurunan harga terjadi karena kekhawatiran kelebihan pasokan yang terus berlanjut dari Indonesia.\r\n\r\n”Industri nikel memang sedang menghadapi tekanan terutama akibat kelebihan pasokan dan geopolitik global. Ini akibat langkah perang dagang yang dimotori oleh Amerika Serikat sehingga memengaruhi harga komoditas kecuali emas,” kata Ketua Badan Kejuruan Pertambangan Persatuan Insinyur Indonesia Rizal Kasli saat dihubungi <em>Kompas</em>, Minggu (8/6/2025).\r\n\r\nDalam kondisi itu, ia tidak menampik adanya dampak negatif yang dialami pelaku industri nikel di dalam negeri. Salah satunya adalah keputusan raksasa baja nirkarat (<em>stainless steel</em>)<em> </em>dunia, Tsingshan Holding Group, yang dilaporkan menghentikan sementara produksi smelter nikelnya di Indonesia pada Mei 2025 lalu.\r\n\r\nRizal menilai, langkah Tsingshan bisa diartikan sebagai respons internal untuk menanggapi tekanan harga global dan faktor geopolitik serta kondisi internal perusahaan. Hal lain juga bisa disebabkan oleh faktor pasokan bijih nikel (<em>nickel ore</em>) dalam negeri yang memang sengaja dibatasi pemerintah guna mengontrol harga agar tidak terlalu jatuh ke level yang tidak diinginkan.\r\n\r\nSejauh ini, ia melihat belum ada indikasi pemangkasan tenaga kerja akibat efisiensi tersebut. ”Diharapkan pengontrolan tingkat produksi dapat memengaruhi harga komoditas nikel di pasar global,” ujarnya.\r\n\r\nPemerintah melalui Kementerian Energi dan Sumber Daya Mineral (ESDM) pada awal tahun ini pun telah memangkas kuota produksi bijih nikel menjadi sebanyak 220 juta ton sepanjang 2025, turun dari 2024 yang sebanyak 240 juta ton.\r\n\r\nKementerian ESDM juga menyetujui 292 rencana kerja dan anggaran biaya pertambangan nikel untuk periode 2024-2026. Tambang nikel mayoritas berlokasi di wilayah timur Indonesia, yaitu tersebar di Pulau Sulawesi, Maluku, hingga Papua.\r\n\r\nMasalah lingkungan\r\nDi tengah upaya menyeimbangkan perdagangan nikel itu, industri nikel di Tanah Air juga dihadapkan pada masalah kerusakan lingkungan, khususnya dari kegiatan tambang. Baru-baru ini, masyarakat melaporkan ancaman dan dampak kerusakan lingkungan di kawasan wisata Raja Ampat di Papua Barat Daya akibat aktivitas tambang nikel di beberapa lokasi.\r\n\r\nLaporan itu salah satunya datang dari organisasi lingkungan Greenpeace Indonesia yang menyoroti pelanggaran Undang-Undang Nomor 1 Tahun 2014 tentang Pengelolaan Wilayah Pesisir dan Pulau-pulau Kecil. Pelanggaran terjadi di Pulau Gag, Pulau Kawe, dan Pulau Manuran.\r\n\r\nGreenpeace Indonesia menemukan, eksploitasi nikel di ketiga pulau itu telah membabat lebih dari 500 hektar hutan dan vegetasi alami khas. Menurut catatan mereka, luasan itu sebagian kecil dari 26.837 hektar deforestasi langsung yang disebabkan oleh pembukaan lahan untuk tambang nikel hingga 2023.\r\n\r\nKementerian ESDM pun menanggapi laporan tersebut. Menteri ESDM Bahlil Lahadalia sempat terjun ke lapangan dalam kunjungan kerja pada Sabtu (7/6/2025). Pemerintah melaporkan, terdapat lima perusahaan tambang yang memiliki izin resmi untuk beroperasi di Kabupaten Raja Ampat, Papua Barat Daya.\r\n\r\nDua perusahaan memperoleh izin dari pemerintah pusat, yaitu anak usaha PT Aneka Tambang (Persero) Tbk bernama PT Gag Nikel dengan izin operasi produksi sejak tahun 2017 serta PT Anugerah Surya Pratama (ASP) dengan izin operasi produksi sejak tahun 2013.\r\n\r\nTiga perusahaan lain memperoleh izin dari pemerintah daerah, dalam hal ini Bupati Raja Ampat. Ketiganya adalah PT Mulia Raymond Perkasa (MRP) dengan IUP diterbitkan pada 2013, PT Kawei Sejahtera Mining (KSM) dengan IUP diterbitkan pada 2013, dan PT Nurham dengan IUP diterbitkan pada 2025.\r\n\r\n”Kementerian ESDM menegaskan bahwa seluruh kegiatan pertambangan di Raja Ampat diawasi secara ketat dan transparan. Pengawasan mencakup aspek legalitas, perlindungan lingkungan, serta kepatuhan terhadap kawasan konservasi dan hutan lindung,” tulis kementerian dalam rilis resmi, Minggu (8/6/2025).\r\n\r\nIsu ini memantik perhatian dari masyarakat luas. Sejumlah kelompok masyarakat mendorong evaluasi keberadaan tambang di Raja Ampat. Perkumpulan Usaha Wisata Selam Indonesia (Indonesia Divetourism Company Association/IDCA) bahkan telah melayangkan surat terbuka kepada Presiden Prabowo Subianto.\r\n\r\nSurat tersebut menyuarakan kekhawatiran akan dampak aktivitas pertambangan nikel di kawasan Raja Ampat sebagai destinasi selam kelas dunia. Lokasi tambang yang berada di Pulau Kawe, menurut IDCA, berdekatan dengan ikon wisata Pulau Wayag. Aktivitas tambang dikhawatirkan akan mencemari kawasan konservasi melalui sedimentasi laut, membahayakan habitat manta ray dan terumbu karang, serta merusak reputasi Indonesia sebagai destinasi selam terbaik dunia.\r\n\r\nDalam surat tersebut, IDCA menuntut pencabutan izin tambang di Raja Ampat, perluasan zona perlindungan laut, penguatan ekonomi hijau berbasis masyarakat, dan pelibatan aktif komunitas lokal dalam pengelolaan kawasan.\r\n\r\n”Raja Ampat bukan hanya kebanggaan nasional, tetapi juga simbol konservasi laut global. Keberadaan industri ekstraktif seperti tambang nikel menjadi sangat kontradiktif di kawasan dengan nilai ekologis setinggi ini,” ujar Ketua Umum IDCA Ebram Harimurti dalam rilis pers.\r\n\r\nIDCA mengingatkan, lebih dari 60 persen daya tarik pariwisata Indonesia berasal dari kekayaan alam. Raja Ampat tercatat menghasilkan lebih dari Rp 150 miliar per tahun dari sektor pariwisata. Ini jauh lebih berkelanjutan dibandingkan industri tambang yang bersifat jangka pendek dan merusak lingkungan.\r\n\r\n”Kami menyadari bahwa pembangunan nasional memerlukan strategi multisektor, termasuk pengembangan industri nikel sebagai bagian dari hilirisasi dan transisi energi. Namun, kami percaya tidak semua wilayah cocok untuk ditambang. Justru di sini pentingnya hadir pendekatan <em>win-win solution</em> antara sektor pertambangan dan pariwisata,” kata Ebram.\r\n\r\nPeneliti Pusat Studi Hukum Energi dan Pertambangan, Akmaluddin Rachim, menilai, Undang-Undang Nomor 1 Tahun 2014, tidak membolehkan aktivitas pertambangan dilakukan. Hal itu membuat keberadaan tambang nikel menjadi persoalan. Kegiatan pertambangan dipandang hanya akan merusak keindahan dan ekosistem Raja Ampat yang keragaman hayatinya telah diakui dunia.\r\n\r\n”Jadi, semestinya sejak awal kawasan Raja Ampat tidak didedikasikan untuk kegiatan pengelolaan pertambangan. Oleh sebab itu, perlu sekiranya aktivitas pertambangan di kawasan Raja Ampat dibekukan secara permanen,” ujarnya saat dihubungi terpisah.\r\n\r\nSebagai industri yang tengah menjadi primadona dunia, tambang nikel selayaknya tidak dibarengi dengan kerusakan lingkungan dan ekosistem sekitar akibat aktivitas pertambangan yang tidak bertanggung jawab. Risiko lingkungan itu turut menjadi penyebab beberapa negara perlahan mulai meninggalkan nikel sebagai bahan baku baterai kendaraan listrik.\r\n\r\n”Kita berharap momentum banyaknya sorotan penolakan publik terhadap aktivitas tambang di Raja Ampat ini menjadi evaluasi pemerintah agar berbenah memperbaiki tata kelola izin pertambangan, meninjau ulang peruntukan pengelolaan pulau-pulau kecil, dan menjaga agar keindahan alam Indonesia tidak dirusak oleh nafsu kebijakan dengan dalih peningkatan nilai tambah,” tuturnya."
  },
  {
    "url": "https://www.kompas.id/artikel/masyarakat-minta-pemerintah-evaluasi-menyeluruh-tambang-di-raja-ampat-2",
    "published_at": 45817,
    "title": "Raja Ampat Jadi Momentum Evaluasi Menyeluruh Tambang Nikel",
    "full_text": "Raja Ampat Jadi Momentum Evaluasi Menyeluruh Tambang Nikel\r\nMaraknya penolakan publik terhadap aktivitas penambangan di Raja Ampat mesti jadi momentum evaluasi bagi pemerintah. Ada banyak aspek yang mesti dibenahi.\r\n\r\nJAKARTA, KOMPAS — Dampak pencemaran lingkungan akibat aktivitas penambangan nikel di Kabupaten Raja Ampat, Papua Barat Daya, mendorong perlunya evaluasi tata kelola pertambangan secara menyeluruh. Pembiaran terhadap isu keberlanjutan dapat menurunkan nilai ekonomi dari industri komoditas strategis nasional tersebut.\r\n\r\nMasalah pertambangan nikel di Raja Ampat kembali diadukan masyarakat dan dengan cepat menjadi sorotan publik. Pemerintah pusat diwakili Kementerian Energi Sumber Daya Mineral (ESDM) dan Kementerian Lingkungan Hidup/Badan Pengendalian Lingkungan Hidup pun telah menurunkan tim evaluasi di kawasan pariwisata tersebut.\r\n\r\nHasil sementara yang disampaikan kedua kementerian itu berbeda. Pada hari pertama kunjungan, Kementerian ESDM mengklaim tidak menemukan masalah di wilayah tambang Pulau Gag, Kabupaten Raja Ampat. Salah satunya, dari hasil pantauan, tim tidak menemukan sedimentasi di area pesisir (<a href=\"http://Kompas.id\">Kompas.id</a>,<em> </em>7 Juni 2025).\r\n\r\nNamun, Kementerian Lingkungan Hidup (KLH) mengakui adanya indikasi pencemaran lingkungan akibat aktivitas penambangan nikel di lokasi Raja Ampat. KLH melakukan peninjauan langsung ke empat lokasi utama pertambangan nikel di Raja Ampat, milik PT Gag Nikel, PT Anugerah Surya Pratama, PT Kawei Sejahtera Mining, dan PT Mulia Raymond.\r\n\r\nHasil pengawasan menunjukkan berbagai pelanggaran serius terhadap peraturan lingkungan hidup dan tata kelola pulau kecil. PT Gag Nikel, misalnya, beroperasi di Pulau Gag yang termasuk pulau kecil sehingga bertentangan dengan Undang-Undang Nomor 1 Tahun 2014 tentang Pengelolaan Wilayah Pesisir dan Pulau-Pulau Kecil.\r\n\r\nSementara itu, PT Anugerah Surya Pratama melakukan kegiatan penambangan nikel di Pulau Manuran seluas 746 hektar tanpa sistem manajemen lingkungan dan tanpa pengelolaan air limbah harian. Pengawasan sedang dilakukan, mulai dari pengambilan sampel di laboratorium hingga melibatkan ahli untuk memproyeksikan kerusakan lingkungan yang ditimbulkan (<a href=\"http://Kompas.id\">Kompas.id</a>,<em> </em>8 Juni 2025).\r\n\r\nSaat dihubungi <em>Kompas, </em>Minggu (8/6/2025), Ketua Badan Kejuruan Pertambangan Persatuan Insinyur Indonesia Rizal Kasli berpendapat, pemerintah harus melakukan pengawasan yang lebih ketat dan memberi teguran jika terbukti ada penyimpangan dari aktivitas penambangan di Kabupaten Raja Ampat, terutama menyangkut pencemaran lingkungan.\r\n\r\n”Bahkan, apabila (perusahaan) tidak mengindahkan teguran atau peringatan dari pemerintah, izin tersebut dapat dicabut oleh pemerintah,” kata Rizal.\r\n\r\nIa mengingatkan, aktivitas penambangan dengan menerapkan prinsip kaidah teknik pertambangan yang baik (<em>good mining practices</em>) penting dijalankan agar operasional pertambangan dapat memberikan perlindungan terhadap karyawan, masyarakat, dan lingkungan.\r\n\r\nSelain aspek kepatuhan petambang akan tata kelola pertambangan yang baik, pemerintah juga dinilai perlu mengevaluasi pemanfaatan kawasan-kawasan yang bisa ditetapkan untuk aktivitas penambangan sesuai zonanya. Dalam hal ini, kegiatan penambangan hanya boleh dilaksanakan di luar kawasan konservasi.\r\n\r\n”Khusus kasus tambang di Raja Ampat, pemerintah dapat melakukan evaluasi menyeluruh agar kawasan konservasi dapat dijaga dengan baik untuk pariwisata. Ada juga izin tambang di luar kawasan pariwisata yang dikeluarkan pemerintah yang harus diawasi ketat agar tidak mengganggu kawasan konservasi tersebut,” ujarnya.\r\n\r\nSelain untuk mencegah pencemaran lingkungan terjadi lagi, langkah evaluasi menyeluruh ini dinilai penting untuk menjawab anggapan <em>dirty nickel</em> atau cap ”nikel kotor” yang dapat menghalangi upaya Indonesia mengembangkan hilirisasi nikel untuk kemajuan ekonomi nasional.\r\n\r\nPengamat Ekonomi Energi Universitas Gadjah Mada (UGM), Fahmy Radhi, dalam keterangan tertulisnya, menilai, meskipun perusahaan tambang sudah melakukan kegiatan pemulihan lingkungan, aktivitas penambangan sudah pasti akan merusak ekosistem di destinasi wisata Raja Ampat dan sekitarnya.\r\n\r\nIa pun meragukan izin pertambangan yang dikeluarkan pemerintah untuk perusahaan tambang yang ada. Oleh karena itu, ia mendukung pengusutan izin tambang hingga penghentian aktivitas tambang nikel.\r\n\r\n”Saya menduga ada kongkalikong<em> </em>alias konspirasi antara oknum pemerintah pusat dan pengusaha tambang sehingga diizinkan penambangan di Raja Ampat, yang merupakan<em> strong oligarchy </em>(oligarki yang kuat)<em>.</em> Kejaksaan Agung perlu mengusut dugaan konspirasi tersebut. Kalau terbukti, siapa pun harus ditindak secara hukum,” ujarnya.\r\n\r\nBenahi berbagai aspek\r\nPeneliti Pusat Studi Hukum Energi dan Pertambangan (PUSHEP), Akmaluddin Rachim, juga mendukung penutupan tambang karena melanggar Undang-Undang Nomor 1 Tahun 2014. Pelanggaran itu terjadi di Pulau Gag, Pulau Kawe, dan Pulau Manuran.\r\n\r\nMenurut dia, undang-undang tersebut tidak membolehkan aktivitas pertambangan dilakukan, sehingga membuat keberadaan tambang nikel di kawasan pesisir dan pulau-pulau kecil menjadi persoalan. Kegiatan penambangan dipandang hanya akan merusak keindahan dan ekosistem Raja Ampat yang keragaman hayatinya telah diakui dunia.\r\n\r\n”Jadi, semestinya sejak awal, Kawasan Raja Ampat tidak didedikasikan untuk kegiatan pengelolaan pertambangan. Oleh sebab itu, perlu sekiranya aktivitas penambangan di kawasan Raja Ampat dibekukan secara permanen,” ujarnya saat dihubungi secara terpisah.\r\n\r\nIa menegaskan, sebagai industri yang tengah menjadi primadona dunia, tambang nikel selayaknya tidak dibarengi dengan kerusakan lingkungan dan ekosistem akibat aktivitas penambangan yang tidak bertanggung jawab. Risiko lingkungan itu membuat beberapa negara perlahan mulai meninggalkan nikel sebagai bahan baku baterai kendaraan listrik.\r\n\r\n”Berbagai faktor tersebut saya kira menjadi variabel (penyebab) sehingga saat ini perkembangan industri nikel cenderung mengalami kelesuan,” kata Rachim.\r\n\r\nOleh sebab itu, banyak pihak berharap agar maraknya penolakan publik terhadap aktivitas tambang di Raja Ampat menjadi momentum evaluasi bagi pemerintah. Ada banyak aspek yang mesti dibenahi, mulai dari tata kelola izin pertambangan hingga meninjau ulang peruntukan pengelolaan pulau-pulau kecil.\r\n\r\n”Ini demi menjaga agar keindahan alam Indonesia tidak dirusak oleh nafsu kebijakan dengan dalih peningkatan nilai tambah,” pesannya.\r\n\r\nKritik terhadap tambang nikel di Raja Ampat juga disuarakan Perkumpulan Usaha Wisata Selam Indonesia atau Indonesia Divetourism Company Association (IDCA). Mereka bahkan melayangkan surat terbuka kepada Presiden Prabowo Subianto untuk menyuarakan kekhawatiran akan dampak aktivitas pernambangan nikel di kawasan Raja Ampat sebagai salah satu destinasi selam kelas dunia.\r\n\r\nDalam surat tersebut, mereka menuntut pencabutan izin tambang di Raja Ampat, perluasan zona perlindungan laut, penguatan ekonomi hijau berbasis masyarakat, dan pelibatan aktif komunitas lokal dalam pengelolaan kawasan.\r\n\r\nKunjungan Menteri ESDM\r\nDi sisi lain, kepada pemerintah, sebagian warga lokal menyatakan mendukung keberadaan tambang nikel di tempat tinggal mereka. Fathah Abanovo (33), salah satu nelayan yang tinggal di Pulau Gag, menyebut tidak ada kerusakaan lingkungan yang mengganggu matapencarian mereka.\r\n\r\n”Aktivitas penangkapan ikan berjalan seperti biasa, air tetap jernih, kualitas air juga bagus,” kata Fathah seperti tertulis dalam rilis Kementerian ESDM terkait kunjungan Menteri ESDM Bahlil Lahadalia di Pulau Gag, Sabtu (7/6/2025).\r\n\r\nMenurut dia, pihak perusahaan juga membantu mereka membeli BBM dan alat pancing untuk bekerja. Hal senada juga disampaikan oleh Lukman Harun (34), nelayan lain yang merasakan bahwa kualitas dan warna air sekitar pantai tidak berubah dan menyebabkan hasil tangkapan menurun, seperti pemberitaan di media.\r\n\r\nMenteri ESDM Bahlil Lahadalia yang meninjau lokasi tambang PT Gag Nikel, milik BUMN, bersama Gubernur Papua Barat Daya Elisa Kambu dan Bupati Raja Ampat Orideko Iriano Burdam, mengungkapkan, ia tetap menyeriusi laporan warga dan akan melakukan evaluasi lanjutan.\r\n\r\n”Kami menghargai semuanya, pemberitaan itu kami menghargai dan bentuk penghargaan itu kami terus cek, supaya lebih obyektif dengan kondisi yang ada,” ujar Bahlil saat temu media di hotel Swiss Bell Sorong.\r\n\r\nSebelumnya, Menteri ESDM menghentikan sementara kegiatan operasi PT Gag Nikel, satu dari lima pemegang izin tambang nikel di Raja Ampat yang aktif. Perusahaan itu memegang Kontrak Karya Generasi VII No B53/Pres/I/1998, resmi berdiri pada 19 Januari 1998 setelah ditandatangani oleh Presiden Republik Indonesia.\r\n\r\nSejak 2008, PT Aneka Tambang (Antam) Tbk berhasil mengakuisisi seluruh saham APN Pty Ltd, sehingga kendali penuh PT Gag Nikel saat ini berada di tangan PT Antam. Perusahaan itu pun telah aktif beroperasi sejak 2018 dan mengantongi amdal (analisis mengenai dampak lingkungan) serta melaksanakan beberapa kegiatan pemulihan lingkungan."
  },
  {
    "url": "https://www.kompas.id/artikel/selamatkan-raja-ampat",
    "published_at": 45817,
    "title": "Selamatkan Raja Ampat",
    "full_text": "Selamatkan Raja Ampat\r\nTambang nikel di sekitar Raja Ampat menjadi perbincangan publik. Pemerintah diharapkan menyelamatkan ”surga” keanekaragaman hayati itu.\r\n\r\nSebelum ramai diperbincangkan warganet di media sosial belakangan ini, Tim <em>Kompas</em> sudah menyoroti tambang nikel di Pulau Gag, Kepulauan Raja Ampat, Papua Barat Daya, dalam Ekspedisi Tanah Papua, Juni 2021. Tim ekspedisi menemukan kerusakan lingkungan di sejumlah wilayah di Tanah Papua, di antaranya karena pertambangan, termasuk tambang nikel di Pulau Gag, Raja Ampat (<em>Kompas</em>, 26/2/2022).\r\n\r\nPerusahaan yang mengelola tambang nikel, PT Gag Nikel, adalah anak usaha PT Aneka Tambang, sebuah badan usaha milik negara (BUMN). Sorong Office Manager PT Gag Nikel Ruddy Sumual yang ditemui tim ekspedisi saat itu menuturkan, PT Gag Nikel telah mengantongi izin eksplorasi nikel di Pulau Gag pada 1998. Perusahaan mendapat izin produksi pada 2017 dan mulai memproduksi setahun kemudian. Target produksi mencapai 1,8 juta ton per tahun.\r\n\r\nTim ekspedisi juga mewawancarai Saharin Sidik, Ketua Masyarakat Adat (Keret) Magimai di Pulau Gag, yang mengaku baru tahu bahwa tanda tangannya dijadikan sebagai dokumen pelepasan lahan. Ia menilai, masyarakat dibohongi karena waktu itu mereka disodori lembaran kosong untuk ditandatangani. Pada Juni 2021 itu, dampak tambang sudah dirasakan warga. Sedimen di dasar laut akibat erosi dari kawasan tambang menyebabkan ikan berkurang. Debu material nikel beterbangan ke arah permukiman penduduk.\r\n\r\nEmpat tahun kemudian, sejumlah aktivis lingkungan kembali menyuarakan dampak tambang nikel tersebut yang makin meluas terhadap kerusakan ekosistem perairan Kepulauan Raja Ampat, yang akan berdampak pada pariwisata. Padahal, selain PT Gag Nikel, masih ada empat perusahaan lain yang menjalankan usaha tambang nikel di Raja Ampat.\r\n\r\nPemerintah merespons cepat kritik masyarakat ini. Menteri Energi dan Sumber Daya Mineral (ESDM) Bahlil Lahadalia menghentikan sementara operasi PT Gag Nikel pada Kamis (5/6/2025) serta mendatangi langsung lokasi tambang pada Sabtu (7/6). Kementerian ESDM juga menerjunkan tim inspektur tambang untuk mengevaluasi menyeluruh tambang nikel tersebut.\r\n\r\nHasil resmi dari evaluasi Kementerian ESDM ini ditunggu. Namun, kita berharap evaluasi tidak hanya dilakukan oleh Kementerian ESDM, tetapi juga secara menyeluruh oleh Kementerian Lingkungan Hidup, Kementerian Pariwisata, Kementerian BUMN, serta pihak terkait lain. Hal itu karena Organisasi Pendidikan, Ilmu Pengetahuan, dan Kebudayaan Perserikatan Bangsa-Bangsa (UNESCO) pada 2023 telah menetapkan Raja Ampat sebagai UNESCO Global Geopark.\r\n\r\nKita memahami dilema yang dihadapi pemerintah terhadap isu ini. Tambang nikel diperlukan untuk mempercepat industrialisasi. Namun, kita berpendapat, keberlanjutan ekosistem yang berisi keanekaragaman hayati itu juga sangat penting bagi masa depan Indonesia."
  },
  {
    "url": "https://www.kompas.id/artikel/tambang-nikel-di-raja-ampat-timbulkan-kontroversi-apa-yang-sebenarnya-terjadi",
    "published_at": 45817,
    "title": "Tambang Nikel di Raja Ampat Timbulkan Kontroversi, Apa yang Sebenarnya Terjadi?",
    "full_text": "Tambang Nikel di Raja Ampat Timbulkan Kontroversi, Apa yang Sebenarnya Terjadi?\r\n\r\nTambang nikel di Raja Ampat terindikasi mencemari lingkungan dan melanggar aturan. Bagaimana sikap pemerintah menanggapi masalah ini?\r\n\r\n\r\nMengapa tambang nikel di Raja Ampat menimbulkan kontroversi?\r\nAktivitas pertambangan nikel di Kabupaten Raja Ampat, Papua Barat Daya, menimbulkan kontroversi karena diduga menimbulkan kerusakan lingkungan. Dugaan tersebut antara lain disampaikan organisasi lingkungan Greenpeace.\r\n\r\n‎Untuk menyuarakan masalah itu, pada Selasa (3/6/2025), aktivis Greenpeace dan empat anak muda dari Raja Ampat menggelar aksi damai dalam acara Indonesia Critical Minerals Conference 2025 di Jakarta. Mereka menerbangkan banner bertuliskan ”What’s the True Cost of Your Nickel?” serta membentangkan spanduk dengan pesan ”Nickel Mines Destroy Lives” dan ”Save Raja Ampat from Nickel Mining”.\r\n\r\n‎Juru Kampanye Hutan Greenpeace Indonesia, Iqbal Damanik, menyatakan, berdasar analisis yang dilakukan organisasinya, eksploitasi nikel di tiga pulau di Raja Ampat, yakni Pulau Gag, Pulau Kawe, dan Pulau Manuran, telah membabat lebih dari 500 hektar hutan dan vegetasi alami khas.\r\n\r\nBeberapa dokumentasi juga menunjukkan terjadinya limpasan tanah yang memicu sedimentasi di pesisir. Peristiwa yang diduga terjadi karena penggundulan hutan dan pengerukan tanah itu dinilai berpotensi merusak karang dan ekosistem perairan Raja Ampat.\r\n\r\n‎”Selain Pulau Gag, Kawei, dan Manuran, pulau kecil lain di Raja Ampat yang terancam tambang nikel ialah Pulau Batang Pele dan Manyaifun. Kedua pulau yang bersebelahan ini berjarak kurang lebih 30 kilometer dari gugusan bukit karst Piaynemo,” kata Iqbal seperti dikutip dari <a href=\"http://Kompas.id\">Kompas.id</a> (3/6/2025).\r\n\r\nApa dampak tambang nikel terhadap pariwisata di Raja Ampat?\r\nDugaan kerusakan lingkungan akibat tambang di Raja Ampat pun membuat banyak pihak prihatin. Apalagi, Raja Ampat merupakan destinasi wisata bawah laut yang menarik minat wisatawan dari berbagai belahan dunia.\r\n\r\nWilayah kepulauan itu juga dikenal memiliki kekayaan keanekaragaman hayati, baik di darat maupun laut. Kawasan Raja Ampat pun telah ditetapkan oleh Organisasi Pendidikan, Ilmu Pengetahuan, dan Kebudayaan Perserikatan Bangsa-Bangsa (UNESCO) sebagai <em>global geopark</em>.\r\n\r\nPendiri Yayasan Inovasi Pariwisata Indonesia, Taufan Rahmadi, menyatakan, pengembangan pariwisata berkelanjutan di Raja Ampat tidak bisa dilakukan parsial karena banyak potensi di kawasan itu yang belum dikembangkan. Menurutnya, banyak pulau di luar kawasan inti pariwisata Raja Ampat yang memiliki potensi besar.\r\n\r\nPulau Kawei yang kini dieksplorasi, misalnya, mempunyai potensi terumbu karang yang indah sehingga dapat dikembangkan menjadi wisata bawah air. ”Jangan hanya melihat Raja Ampat sebagai zona pariwisata yang dipetakan dalam promosi resmi saja. Ada banyak pulau yang belum diketahui potensi besarnya. Ini perlu dijaga. Bila pertambangan berlanjut, potensi tersebut tidak akan pernah diketahui dan akan hilang,” kata Taufan.\r\n\r\nBagaimana tanggapan Kementerian ESDM terkait kontroversi tambang di Raja Ampat?\r\nSesudah kasus ini ramai dibicarakan, Kementerian Energi dan Sumber Daya Mineral (ESDM) menghentikan sementara aktivitas operasional salah satu perusahaan tambang nikel di Raja Ampat. Perusahaan itu adalah PT Gag Nikel yang beroperasi di Pulau Gag. Pulau itu berjarak sekitar 30 kilometer dari pusat kepulauan Raja Ampat yang menjadi destinasi wisata.\r\n\r\n‎Menteri ESDM Bahlil Lahadalia kemudian berkunjung ke tambang nikel PT Gag Nikel di Pulau Gag, Sabtu (7/6/2025). Kunjungan itu bertujuan melihat situasi operasi tambang dan menindaklanjuti keresahan publik atas dampak pertambangan terhadap kawasan wisata di Raja Ampat.\r\n\r\nDirektur Jenderal Mineral dan Batubara Kementerian ESDM Tri Winarno mengklaim, berdasar kunjungan itu, tidak ditemukan masalah di wilayah tambang. ”Kita lihat juga dari atas tadi bahwa sedimentasi di area pesisir juga tidak ada. Jadi, <em>overall</em>, sebetulnya tambang ini enggak ada masalah,” katanya.\r\n\r\nMeski begitu, Kementerian ESDM tetap menurunkan tim Inspektur Tambang untuk menginspeksi beberapa wilayah izin usaha pertambangan (WIUP) di Raja Ampat dan mengevaluasi secara menyeluruh. Dari evaluasi itu, tim bakal memberikan rekomendasi kepada Menteri ESDM.\r\n\r\nBenarkah tambang nikel di Raja Ampat mencemari lingkungan dan melanggar aturan?\r\nDi sisi lain, Kementerian Lingkungan Hidup (KLH)/Badan Pengendalian Lingkungan Hidup (BPLH) mengakui ada indikasi pencemaran lingkungan akibat aktivitas pertambangan nikel di Raja Ampat. Menteri Lingkungan Hidup/Kepala BPLH Hanif Faisol Nurofiq, Minggu (8/6/2025), menyatakan, pihaknya menerima laporan terkait dampak tambang nikel di Raja Ampat sejak Mei 2025.\r\n\r\nLaporan itu ditindaklanjuti dengan peninjauan langsung di empat lokasi utama tambang nikel di Raja Ampat milik PT GN, PT ASP, PT KSM, dan PT MRP. Hasil pengawasan itu menunjukkan adanya pelanggaran serius terhadap peraturan lingkungan hidup dan tata kelola pulau kecil.\r\n\r\nPT GN, misalnya, beroperasi di Pulau Gag seluas 6.030 hektar. Pulau Gag masuk pulau kecil sehingga aktivitas pertambangan di dalamnya bertentangan dengan Undang-Undang Nomor 1 Tahun 2014 tentang Pengelolaan Wilayah Pesisir dan Pulau-Pulau Kecil.\r\n\r\nPT ASP melakukan pertambangan nikel di Pulau Manuran seluas 746 hektar tanpa sistem manajemen lingkungan dan tanpa pengelolaan air limbah larian. ”Selain pulaunya kecil, penambangan yang dilakukan kurang hati-hati sehingga ada potensi pencemaran lingkungan yang cukup serius di Pulau Manuran,” tutur Hanif.\r\n\r\nSementara itu, PT KSM terbukti membuka tambang di luar izin lingkungan dan di luar kawasan persetujuan penggunaan kawasan hutan (PPKH) seluas 5 hektar di Pulau Kawe. Adapun PT MRP ditemukan tidak memiliki dokumen lingkungan dan PPKH dalam aktivitas pertambangan nikel di Pulau Batang Pele."
  },
  {
    "url": "https://www.kompas.id/artikel/tambang-nikel-di-raja-ampat-dan-ancaman-butterfly-effect",
    "published_at": 45817,
    "title": "Tambang Nikel di Raja Ampat dan Ancaman \"Butterfly Effect\"",
    "full_text": "Tambang Nikel di Raja Ampat dan Ancaman \"Butterfly Effect\"  \r\nZat kimia berbahaya bisa dengan mudah menyebar oleh dorongan arus, gelombang, dan pasang surut. Kerusakan kecil dapat memicu kerusakan dalam skala yang lebih besar.\r\n\r\nPernyataan pihak Kementerian Energi dan Sumber Daya Mineral bahwa kondisi pertambangan di Pulau Gag, Kabupaten Raja Ampat, Papua Barat Daya, ”tidak bermasalah” dianggap sebagai kesimpulan prematur. Sebab, kerusakan lingkungan tidak dilihat secara visual semata, tetapi harus melalui penelitian ilmiah. \r\n\r\n”Setelah mengunjungi Pulau Gag, anehnya Kementerian ESDM (Energi dan Sumber Daya Mineral) menyatakan Pulau Gag tidak tercemar. Kesimpulan prematur tanpa data ilmiah,” kata Profesor Yusthinus T Male, guru besar logam berat dari Universitas Pattimura Ambon, Maluku, Senin (8/6/2025).\r\n\r\nPulau Gag bagian dari Raja Ampat, daerah yang dijuluki surga terumbu karang dunia. Kepulauan Raja Ampat merupakan destinasi wisata dunia yang terkenal dengan keindahan bawah laut. Pulau Gag luasnya hanya 6.060 hektar. Proses eksplorasi tambang dilakukan sejak 1998 dan poduksi dimulai 2018.\r\n\r\nMenurut Yusthinus, kesimpulan matang tidak diambil hanya berdasarkan pandangan visual semata, apalagi hanya beberapa jam saja. Pekatnya sedimen di pesisir Pulau Gag menjadi indikasi awal bahwa kondisi lingkungan sudah jauh berubah setelah hadirnya tambang nikel.\r\n\r\nUntuk menghitung kadar pencemaran, materi harus diteliti. ”Ion logam terlarut sehingga hanya bisa diketahui melalui analisis kimia (di laboratorium),” kata Yusthinus yang sering melakukan penelitian mandiri terkait dengan pencemaran logam berat di Kepulauan Maluku.\r\n\r\nJika diteliti, ia menyarankan agar pemerintah melibatkan tim peneliti yang bekerja independen dan tidak terpengaruh oleh intervensi kekuasaan atau oligarki. Dengan begitu, hasil penelitian benar-benar obyektif.\r\n\r\nYusthinus pernah mengingatkan bahaya penambangan nikel di Pulau Gag. Sedimen yang mengandung logam berat, khususnya nikel (Ni), sangat berbahaya bagi kelangsungan hidup terumbu karang. Selain itu, nikel sangat beracun bagi anemon laut. Nikel bahkan lebih beracun dari logam tembaga (Cu) karena nikel mematikan larva karang.\r\n\r\nMenurut Yusthinus, banyak lokasi tambang di daerah tropis berada di pulau-pulau kecil yang tercemar limbah tambang seperti nikel. Padahal, penduduk setempat menjadikan laut sebagai sumber utama protein. Ia mendorong perlunya penelitian tentang risiko jangka panjang dampak polutan logam berat terhadap rantai makanan dan ekosistem perairan.\r\n\r\n<strong>Temuan berbeda</strong> \r\nSeperti diberitakan sebelumnya, Menteri ESDM Bahlil Lahadalia melakukan kunjungan singkat ke Pulau Gag pada Sabtu (7/6/2025). Dari kunjungan itu, Kementerian ESDM menyatakan tidak menemukan masalah di wilayah tambang nikel tersebut.\r\n\r\n”Kita lihat juga dari atas tadi bahwa sedimentasi di areal pesisir juga tidak ada. Jadi <em>overall</em>, sebetulnya tambang itu enggak ada masalah,” kata Direktur Jenderal Mineral dan Batubara Kementrian ESDM Tri Winarno (<a href=\"http://Kompas.id\">Kompas.id</a> 7/6/2025).\r\n\r\nNamun, sehari kemudian, Kementerian Lingkungan Hidup/Badan Pengendalian Lingkungan Hidup (BPLH) menyatakan, ada indikasi pencemaran lingkungan akibat aktivitas pertambangan nikel di Kabupaten Raja Ampat. Izin lingkungan perusahaan nikel pun akan dicabut jika terbukti bahwa aktivitas pertambangan itu melanggar ketentuan hukum yang berlaku.\r\n\r\nHal itu disampaikan Menteri Lingkungan Hidup/Kepala BPLH Hanif Faisol Nurofiq saat konferensi pers di Jakarta, Minggu (8/6/2025). Kata Hanif, pihaknya telah menerima laporan terkait dengan dampak kegiatan pertambangan nikel di kawasan Raja Ampat sejak Mei 2025.\r\n\r\nLaporan tersebut kemudian ditindaklanjuti dengan peninjauan langsung di empat lokasi utama pertambangan nikel di Raja Ampat milik PT GN, PT ASP, PT KSM, dan PT MRP (<em>Kompas,</em> 9/6/2025).\r\n\r\nIlham Marasabessy, dosen Fakultas Perikanan Universitas Muhamadiyah Sorong, Papua Barat Daya, berpendapat, aktivitas penambangan di pulau kecil rentan memicu kerusakan perairan. Dalam kasus Pulau Gag bisa menimbulkan kerusakan perairan Raja Ampat secara keseluruhan.\r\n\r\nIa menyebutnya <em>butterfly effect</em>. Kerusakan dalam skala kecil dapat memicu kerusakan dalam skala lebih luas. Konsep ini menggambarkan bagaimana sebuah tindakan kecil atau perubahan pada suatu sistem dapat memiliki dampak yang besar dan signifikan, bahkan tidak terduga, di tempat lain atau di kemudian hari.\r\n\r\n”Namanya laut ini saling terkoneksi. Jika terjadi pencemaran atau kerusakan di satu titik, bisa menyebar oleh arus, gelombang, dan pasang surut,” kata Ilham.\r\n\r\nDalam hitungannya, jarak dari lokasi tambang nikel Gag ke Piaynemo yang menjadi pusat <em>geopark </em>Raja Ampat, sekitar 40 kilometer. ”Dalam konektivitas perairan, jarak ini amat sangat dekat. Sangat berbahaya,” katanya.\r\n\r\nKerusakan yang timbul akibat penambangan nikel di Gag dan beberapa pulau lain di Raja Ampat harusnya segera diakhiri. Jika tidak, kerusakan lebih besar menanti di depan sana sebagai akibat dari <em>butterfly effect</em>. Keindahan bawah air Raja Ampat akan tinggal nama."
  },
  {
    "url": "https://www.kompas.id/artikel/raja-ampat-dan-petaka-lingkungan-di-pulau-pulau-kecil-yang-ditambang",
    "published_at": 45817,
    "title": "Raja Ampat dan Petaka Lingkungan di Pulau-pulau Kecil yang Ditambang",
    "full_text": "Raja Ampat dan Petaka Lingkungan di Pulau-pulau Kecil yang Ditambang\r\nPenambangan nikel di Pulau Gag, Raja Ampat, membuka tabir tentang penghancuran 35 pulau kecil di Indonesia oleh pertambangan. \r\n\r\nPertambangan nikel di Pulau Gag, Kabupaten Raja Ampat, Papua Barat Daya, memicu kontroversi karena dilakukan di salah satu destinasi wisata dunia yang terkenal dengan keindahan bawah lautnya. Pulau Gag merupakan satu dari 35 pulau kecil di Indonesia yang kini dijarah tambang.\r\n\r\nKontroversi pertambangan nikel di Kabupaten Raja Ampat ini mencuat setelah aktivis Greenpeace dan empat anak muda dari Raja Ampat menggelar aksi damai dalam acara Indonesia Critical Minerals Conference 2025 di Jakarta pada Selasa (3/6/2025). Mereka menerbangkan <em>banner</em> bertuliskan ”What’s the True Cost of Your Nickel?” serta membentangkan spanduk dengan pesan ”Nickel Mines Destroy Lives” dan ”Save Raja Ampat from Nickel Mining” di acara itu.\r\n\r\nJuru Kampanye Hutan Greenpeace Indonesia Iqbal Damanik mengatakan, dari analisis yang dilakukan organisasinya, eksploitasi nikel di tiga pulau di Raja Ampat, yakni Pulau Gag, Pulau Kawe, dan Pulau Manuran, telah membabat lebih dari 500 hektar hutan dan vegetasi alami khas.\r\n\r\nBeberapa dokumentasi juga menunjukkan terjadinya limpasan tanah yang memicu sedimentasi di pesisir. Peristiwa yang diduga terjadi karena penggundulan hutan dan pengerukan tanah itu dinilai berpotensi merusak karang dan ekosistem perairan Raja Ampat.\r\n\r\nHingga Senin (9/6/2025), menurut Iqbal, petisi ”SaveRajaAmpat” di <a href=\"http://Change.org\">Change.org</a> yang digalang oleh Greenpeace Indonesia telah mendapat 58.000 pendukung. Ramainya dukungan untuk menyelamatkan Raja Ampat dari pertambangan ini menunjukkan besarnya kekhawatiran publik terhadap ancaman kerusakan lingkungan di kawasan yang sudah ditetapkan Organisasi Pendidikan, Ilmu Pengetahuan, dan Kebudayaan Perserikatan Bangsa-Bangsa (UNESCO) pada 2023 sebagai Global Geopark.\r\n\r\nPada Kamis (5/6/2025), Menteri Energi dan Sumber Daya Mineral (ESDM) Bahlil Lahadalia menghentikan sementara kegiatan operasi PT Gag Nikel di Pulau Gag.\r\n\r\nNamun, seusai mengunjungi Raja Ampat pada Sabtu (7/6/2025), Kementerian ESDM menyatakan tidak menemukan masalah di wilayah tambang nikel tersebut. ”Kita lihat juga dari atas tadi bahwa sedimentasi di areal pesisir juga tidak ada. Jadi <em>overall</em>, sebetulnya tambang itu tidak ada masalah,” kata Direktur Jenderal Mineral dan Batubara Kementerian ESDM Tri Winarno (<a href=\"http://Kompas.id\">Kompas.id</a>, 7/6/2025).\r\n\r\nPernyataan ini dikritik terlalu terburu-buru karena belum didahului kajian yang memadai. ”Setelah mengunjungi Pulau Gag, anehnya Kementerian ESDM menyatakan Pulau Gag tidak tercemar. Kesimpulan prematur tanpa data ilmiah,” kata Profesor Yusthinus T Male, Guru Besar Logam Berat dari Universitas Pattimura Ambon, Maluku (<a href=\"http://Kompas.id\">Kompas.id</a>, 8/6/2025).\r\n\r\n<strong>Dilanggar pemerintah </strong>\r\nKoordinator Jaringan Advokasi Tambang (Jatam) Melky Nahar mengatakan, pertambangan nikel di Pulau Gag sebenarnya bukan peristiwa baru. Sejak 2017, PT Gag Nikel telah mendapatkan izin menambang nikel seluas 13.136 hektar hingga 2047 dengan status kontrak karya.\r\n\r\nPadahal, luas Pulau Gag hanya 6.500 hektar, dengan 6.034,42 hektar di antaranya berstatus hutan lindung. Artinya, perusahaan mendapatkan konsesi dua kali lipat lebih luas dari luas seluruh daratan pulau. ”Dengan kata lain, PT Gag Nikel mencaplok seluruh luas daratan dan perairan Pulau Gag,” kata Melky.\r\n\r\nDengan luas hanya 6.500 hektar, Pulau Gag dikategorikan sebagai pulau kecil menurut UU Nomor 27 Tahun 2007 dengan perubahan UU Nomor 1 Tahun 2014 tentang Pengelolaan Wilayah Pesisir dan Pulau-pulau Kecil (PWP3K). Menurut perundang-undangan ini, ”pulau kecil” yang didefinisikan sebagai pulau yang luasnya sama dengan atau kurang dari 2.000 kilometer persegi atau sekitar 200.000 hektar tidak boleh ditambang.\r\n\r\nPasal 23 Ayat (2) UU PWP3K menegaskan, ”Pemanfaatan pulau-pulau kecil dan perairan di sekitarnya diprioritaskan untuk kepentingan sebagai berikut: konservasi; pendidikan dan pelatihan; penelitian dan pengembangan; budidaya laut; pariwisata; usaha perikanan dan kelautan serta industri perikanan secara lestari; pertanian organik; peternakan; pertahanan dan keamanan negara.”\r\n\r\nMelky menambahkan, putusan Mahkamah Konstitusi nomor 35/PUU-XXI/2023 yang amar putusannya menolak gugatan PT Gema Kreasi Perdana (GKP) saat mengajukan uji materi terhadap pasal-pasal krusial mengenai larangan pertambangan di pulau kecil kian meneguhkan prinsip pulau kecil haram untuk ditambang. Mahkamah Agung juga mengabulkan kasasi warga Pulau Kecil Wawonii dalam perkara gugatan pembatalan dan pencabutan izin pinjam pakai kawasan hutan (IPPKH) milik PT GKP, perusahaan nikel yang menambang di Wawonii.\r\n\r\n”Kalau mengacu UU Nomor 1 Tahun 2014 ini, seharusnya memang tidak boleh ada izin tambang di Pulau Gag dan pulau-pulau kecil lain. Namun, pemerintah sendiri yang melanggar perundang-undangan ini, di antaranya menggunakan UU Pertambangan Minerba tahun 2009 yang kemudian diperbarui pada 2025,” kata Melky.\r\n\r\nMenurut Melky, dalam Undang-Undang Minerba memang tidak ada klausul khusus pelarangan tambang di pulau kecil. ”Semua diberi kewenangan ke kabupaten, kota, sampai ESDM. Bahkan, UU Minerba yang hasil revisi lebih parah, bisa menambang di sungai dan pasal pejabat pemberi izin bermasalah dihilangkan. Semua regulasi seperti diarahkan pada kerusakan lingkungan tanpa batas lagi,” tutur Melky.\r\n\r\n<strong>Kemunduran perlindungan lingkungan</strong>\r\nPengawasan dan pengendalian dampak lingkungan hidup juga diperlemah oleh Undang-Undang Cipta Kerja warisan Presiden Joko Widodo. ”Ada 13 pasal UUCK (Undang-Undang Cipta Kerja) di kluster lingkungan hidup yang berbahaya bagi manusia, bagi lingkungan, dan akan merepotkan negara ini di kemudian hari,” kata Direktur Eksekutif Wahana Lingkungan Hidup Indonesia (Walhi) Zenzi Suhadi setelah mengajukan gugatan permohonan uji materi terhadap UUCK ke Mahkamah Konstitusi pada Kamis (5/6/2025).\r\n\r\nMenurut Zenzi, UUCK telah menggeser izin lingkungan menjadi persetujuan lingkungan. Pergeseran ini memicu sejumlah masalah fundamental yang memicu kerusakan lingkungan dan merugikan masyarakat. Sebelum adanya UUCK, setiap izin usaha harus didahului oleh izin lingkungan.\r\n\r\n”Kenapa ada izin lingkungan dulu, agar dalam mengambil keputusan usaha, tidak boleh mengesampingkan hak lingkungan dan manusia. Kalau usaha tidak ada izin lingkungan, izin usaha tidak bisa diterbitkan. Izin lingkungan lebih kuat stratanya dengan persetujuan,” tutur Zenzi.\r\n\r\nSebelum UUCK, ketika suatu usaha merugikan masyarakat dan pemerintah sepihak menerbitkan izin usaha, izin lingkungan bisa digugat di pengadilan tata usaha negara. ”Sekarang hal itu tidak bisa digugat lagi,” ujar Zenzi.\r\n\r\nZenzi menambahkan, dalam proses izin lingkungan, ada sidang komisi amdal (analisis mengenai dampak lingkungan) yang memutuskan suatu izin usaha layak atau tidak. Izin usaha dianggap layak jika profit usaha itu tidak lebih kecil dari biaya pemulihan lingkungan. ”Walaupun gubernur atau menteri punya kewenangan menerbitkan izin, ada hukum yang membatasi. Inilah negara hukum. Tetapi, sekarang, komisi amdal tidak punya kewenangan lagi untuk membatasi eksekutif,” katanya.\r\n\r\nSelama dua periode kekuasaan Joko Widodo, Indonesia cenderung mengalami kemunduran dalam hal perlindungan lingkungan hidup, termasuk terhadap pulau-pulau kecil. Padahal, sebelumnya, Indonesia telah menyatakan komitmen untuk menjaga lingkungan dan ekosistem maritim, salah satunya dengan meratifikasi Deklarasi Stockholm tahun 1972. Deklarasi tersebut berisikan prinsip-prinsip pengelolaan lingkungan hidup di masa depan melalui penerapan hukum lingkungan internasional.\r\n\r\nSelain itu, dalam Konferensi PBB untuk Lingkungan dan Pembangunan di Rio de Janeiro, Brasil, pada 1992, Indonesia berkomitmen untuk melakukan hal yang sama. Tahun 2022 komitmen Indonesia terhadap lingkungan diperkuat melalui Deklarasi Johannesburg.\r\n\r\nSementara di dalam negeri, Indonesia memiliki regulasi perlindungan untuk pulau-pulau kecil, mulai dari UU Nomor 17 Tahun 1985 tentang Pengesahan United Nations Convention on The Law of The Sea yang menegaskan Indonesia sebagai negara kepulauan.\r\n\r\nRegulasi lain terkait upaya perlindungan pulau kecil juga terdapat dalam UU Nomor 39 Tahun 1999 tentang hak atas lingkungan hidup yang baik dan sehat, selain UU Nomor 27 Tahun 2007 dengan perubahan UU Nomor 1 Tahun 2014 tentang Pengelolaan Wilayah Pesisir dan Pulau-pulau Kecil.\r\n\r\n<strong>Petaka di pulau kecil</strong>\r\nDengan tidak adanya lagi keberpihakan dan perlindungan terhadap lingkungan hidup, pulau-pulau kecil yang ditambang saat ini mengalami kehancuran. Berdasarkan data Jatam, Pulau Gag hanya satu dari 35 pulau kecil di Indonesia yang dijarah kegiatan tambang. ”Saat ini terdapat 195 izin pertambangan dengan luas total konsesi 351.933 hektar yang mencaplok 35 pulau kecil Indonesia,” kata Melky.\r\n\r\nEksploitasi pulau-pulau kecil oleh pertambangan memperparah kerentanan alami yang dihadapi masyarakat pesisir akibat krisis iklim dan bencana alam. Data Kementerian Kelautan dan Perikanan pada 2011 menyebutkan, 28 pulau kecil di Indonesia telah tenggelam dan 24 pulau kecil lainnya terancam hilang. Kajian perusahaan riset asal Inggris, Verisk Maplecroft, soal dampak perubahan iklim memperkirakan 1.500 pulau kecil di Indonesia akan tenggelam pada 2050 seiring dengan naiknya permukaan laut.\r\n\r\n”Eksploitasi oleh industri pertambangan telah memicu bencana ekologis baru, mulai dari pencemaran air tanah dan air permukaan hingga laut yang berdampak pada hilangnya akses atas air dan wilayah tangkap nelayan,” kata Melky.\r\n\r\nKajian Jatam menunjukkan, dampak lingkungan itu telah terjadi di pulau-pulau kecil yang ditambang, seperti Pulau Wawonii di Sulawesi Tenggara, Pulau Gebe, Gee, Pakal, dan Mabuli di Maluku Utara, serta Pulau Bunyu di Kalimantan Utara.\r\n\r\nOperasi pertambangan juga berdampak pada hilangnya ruang produksi pangan warga. Sebagian warga kehilangan lahan pertanian cengkeh, pala, jambu mete, dan sagu, sebagaimana terjadi di Pulau Wawonii, Pulau Gebe, hingga di Pulau Mabuli. Demikian juga dengan sumber pangan dan ekosistem laut yang tercemar limbah material tambang.\r\n\r\nMenurut laporan Jatam, produktivitas nelayan berkurang drastis, mangrove dan karang rusak, tercemar limbah. Sebagian contoh atas situasi ini juga terjadi di Pulau Wawonii, Gag, Bunyu, Gebe, Mangoli, Belemsi, dan Pakal. Operasi penambangan juga telah memicu terjadinya bencana banjir bandang dan tanah longsor akibat terganggunya keseimbangan lingkungan, salah satunya perusakan dan alih fungsi kawasan hutan menjadi konsesi pertambangan.\r\n\r\nPulau-pulau kecil ini juga kerap menjadi pusat keragaman biodiversitas dan sebagian endemik. Namun, alih fungsi kawasan hutan untuk pertambangan mengancam flora dan fauna ini. Di Pulau Wawonii, misalnya, tidak kurang dari 1.000 jenis tumbuhan dan ratusan hewan, antara lain penyu, kura-kura batok, dan burung maleo, semakin terancam habitatnya oleh aktivitas pertambangan nikel.\r\n\r\nIronisnya, perlindungan atas pulau-pulau kecil cenderung diabaikan. Eksploitasi pertambangan justru melenyapkan kekayaan biodiversitas, terutama spesies endemik yang banyak ditemukan di pulau-pulau kecil.\r\n\r\nMaraknya pertambangan di pulau-pulau kecil Indonesia sejak era Joko Widodo menyisakan ironi yang pahit: kerusakan ekologis yang tak tergantikan, tergusurnya ruang hidup masyarakat adat, dan masa depan yang dikorbankan demi kepentingan jangka pendek.\r\n\r\nLebih ironis lagi, di tengah krisis ini, Presiden Prabowo Subianto justru kerap menuding kritik sebagai suara asing, padahal yang dipertaruhkan adalah kedaulatan ekologis bangsa sendiri. Jika arah kebijakan ini tak dikoreksi, Indonesia bisa saja tersadar terlalu terlambat bahwa kekayaan sejatinya bukan di perut Bumi, melainkan pada tanah yang lestari dan laut yang tetap hidup."
  },
  {
    "url": "https://www.kompas.id/artikel/wawonii-juga-bukan-tanah-kosong",
    "published_at": 45817,
    "title": "Wawonii Juga Bukan Tanah Kosong",
    "full_text": "Wawonii Juga Bukan Tanah Kosong\r\n\r\nPertumbuhan ekonomi yang mengorbankan lingkungan hidup selain hanya akan dinikmati segelintir elite juga merupakan pertumbuhan ekonomi yang rapuh.\r\n\r\n”Papua bukan tanah kosong,” ujar demonstran dari organisasi lingkungan hidup Greenpeace dalam sebuah aksinya memprotes tambang nikel di Raja Ampat, Papua, beberapa waktu yang lalu.\r\n\r\nAksi itu membuka mata publik bahwa selama ini para pengambil kebijakan di negeri ini telah menganggap pulau-pulau kecil di Indonesia sebagai tanah kosong sehingga dengan mudahnya dijadikan area konsesi tambang. Selain kawasan Raja Ampat, Wawonii di Sulawesi Tenggara adalah pulau kecil yang juga terancam tambang nikel.\r\n\r\nSebagian besar penduduk di pulau kecil Wawonii berkebun untuk memenuhi kebutuhan hidupnya sehari-hari. Hasil bumi mereka berupa cengkeh, pala, kelapa, dan kacang mete. Dari hasil berkebun itu, mereka tidak hanya bisa mencukupi kebutuhannya sehari-hari, tetapi juga membiayai sekolah anak-anaknya.\r\n\r\nTidak hanya berkebun, mereka juga menjadi nelayan. Ikan segar bagi mereka tidak hanya dijual di pasar, tetapi juga untuk lauk bergizi  makan sehari-hari. Ikan-ikan, yang apabila sudah sampai di restoran berharga mahal, begitu mudah didapatkan di Pulau Wawonii. Penduduk Wawonii pun hampir setiap hari menyantap ikan-ikan itu. Pendek kata, penduduk Wawonii sejatera secara ekonomi.\r\n\r\nNamun, setelah tambang nikel masuk di Wawonii, kesejahteraan mereka menurun. Penurunan kesejahteraan itu akibat rusaknya alam yang berdampak pada hasil bumi mereka. Salah satu kerusakan alam itu adalah tercemarnya mata air di Wawonii. Sebelum perusahaan tambang nikel beroperasi di pulau kecil itu, penduduk bisa menikmati air bersih untuk kegiatan mereka sehari-hari, dari minum, mandi, hingga mencuci.\r\n\r\nSetelah tambang nikel beroperasi di kawasan itu, mereka menjadi kesulitan menggunakan air bersih. Sebagian mereka mulai menggali sumur, menggunakan air hujan, hingga harus berjalan jauh mencari air bersih untuk kehidupan sehari-hari.\r\n\r\nBukan hanya air bersih yang langka di Wawonii, udara bersih juga menjadi persoalan serius setelah perusahaan tambang nikel beroperasi di pulau kecil itu. Debu-debu yang dihasilkan dari operasionalisasi tambang tidak hanya telah mencemari udara, tetapi juga telah merusak tanaman-tanaman penduduk lokal.\r\n\r\nKerusakan tanaman-tanaman ini berujung pada penurunan produksi dari kebun-kebun mereka. Akibatnya, pendapatan mereka menurun drastis apabila dibandingkan dengan sebelum tambang beroperasi di pulau tersebut.\r\n\r\nBeberapa infrastruktur yang dibuat untuk memfasilitasi operasionalisasi tambang juga telah merusak wilayah pesisir. Ikan-ikan tertentu yang bernilai mahal sudah semakin sulit ditemukan. Apabila ingin menangkap ikan-ikan tersebut, para nelayan harus melaut lebih jauh lagi. Artinya, biaya produksi mereka untuk sekali melaut akan meningkat.\r\n\r\nTambang nikel di pulau-pulau kecil seperti Wawonii tidak menyejahterakan penduduknya, tapi justru menciptakan kemiskinan baru. Dengan kata lain, kebijakan pemerintah yang mengizinkan masuknya tambang di Pulau Wawonii menjadi penyebab utama terjadinya kemiskinan struktural bagi penduduk setempat.\r\n\r\nBukan hanya kemiskinan, relasi sosial penduduk Wawonii yang tadinya harmonis pun menjadi terusik. Terjadi polarisasi antara pendukung dan penolak tambang nikel. Penduduk yang mendukung tambang nikel tidak lagi saling membantu dan menyapa dengan penduduk yang menolak tambang. Modal sosial gotong royong yang sebelumnya lekat dalam kehidupan penduduk Wawonii menjadi hancur.\r\n\r\nPersoalan kehancuran alam, ekonomi, dan juga relasi sosial ini tampaknya tidak dianggap sebagai sesuatu yang serius bagi pengambil kebijakan di tingkat lokal dan nasional. Para pengambil kebijakan menganggap bahwa Wawonii baik-baik saja, meskipun perusahaan tambang nikel telah menghancurkan alamnya.\r\n\r\nPada Maret 2024, Mahkamah Konstitusi (MK) secara tegas telah menolak permohonan perusahaan nikel yang beroperasi di Pulau Wawonii, Sulawesi Tenggara, untuk menghapus larangan menambang di wilayah pesisir dan pulau-pulau kecil. Sebelumnya, Mahkamah Agung (MA) juga mengabulkan semua gugatan warga dan membatalkan sejumlah pasal dalam Perda Nomor 2/2021 tentang RTRW Konawe Kepulauan 2021-2041 terkait dengan pertambangan di Wawonii.\r\n\r\nSementara itu, pada awal Oktober tahun ini, MA kembali mengabulkan upaya kasasi warga Wawonii dalam perkara gugatan pembatalan dan pencabutan Izin Pinjam Pakai Kawasan Hutan (IPPKH) milik sebuah perusahaan tambang nikel.\r\n\r\nDengan kemenangan beruntun penduduk Wawonii di ranah hukum itu, seharusnya perusahaan tambang nikel segera menghentikan operasinya. Dengan demikian, mata air di Wawonii pun dapat segera dipulihkan. Namun, perusahaan nikel tetap beroperasi di pulau kecil Wawonii.\r\n\r\nHilirisasi nikel telah membutakan mata dan hati para pengambil kebijakan di negeri ini, baik dari tingkat pusat hingga daerah. Hilirisasi nikel telah menjadi program andalan Indonesia. Program itu dimulai di era Presiden Joko Widodo (Jokowi) dan dilanjutkan di era Presiden Prabowo Subianto.\r\n\r\nDalam pidato pelantikannya sebagai Presiden ke-8 Indonesia beberapa waktu yang lalu, Prabowo Subianto mengungkapkan akan melanjutkan hilirisasi nikel yang sudah dimulai pemerintahan sebelumnya. Beberapa pihak mengungkapkan bahwa hilirisasi nikel ini diharapkan mampu berkontribusi terhadap target pertumbuhan ekonomi sebesar 8 persen.\r\n\r\nElite politik negeri ini berharap nikel dapat mendorong capaian target pertumbuhan ekonomi karena semakin meningkatnya permintaan mineral kritis seiring dengan menguatnya transisi energi. Berdasarkan data dari Kementerian Energi dan Sumber Daya Mineral (ESDM), permintaan nikel terus meningkat seiring dengan meningkatnya permintaan mobil listrik. Pada 2020 kebutuhan nikel untuk baterai kendaraan listrik dan <em>power bank</em> atau <em>energy storage system</em> (ESS) mencapai 154.000 ton. Kemudian, naik pada 2025 menjadi 372.000 ton. Dan, pada 2030 diperkirakan akan melonjak menjadi 795.000 ton.\r\n\r\nCadangan nikel di dunia sebesar 139.409.000 ton. Dari jumlah cadangan nikel di dunia itu, sebesar 52 persen atau 72 juta ton nikel ada di Indonesia. Angka-angka ini tentu menggiurkan para pebisnis tambang nikel. Sebaliknya, bagi masyarakat lokal, angka-angka itu tak lebih sebagai malapetaka bagi kehidupan mereka. \r\n\r\nAngka-angka itu secara jangka pendek mungkin bisa menyumbang angka pertumbuhan ekonomi, tetapi dalam jangka panjang justru menjadi jalan bagi bunuh diri ekologi. Kehancuran alam akibat bunuh diri ekologi itu pada akhirnya akan menggerus angka-angka dari pertumbuhan ekonomi. Pertumbuhan ekonomi yang mengorbankan lingkungan hidup selain hanya akan dinikmati oleh segelintir elite juga merupakan pertumbuhan ekonomi yang rapuh dan tidak berkualitas.\r\n\r\nCelakanya, para pengambil kebijakan di negeri ini adalah elite-elite politik yang hanya berpikiran jangka pendek. Mereka hanya peduli dengan kepentingan ekonomi dan politik di sekitar lingkaran kekuasaan, bukan masa depan rakyat secara keseluruhan. Aksi aktivis Greenpeace seperti mengingatkan bahwa rakyat tidak boleh diam. Rakyat harus semakin keras bersuara di bawah kekuasaan elite politik yang tak berkualitas seperti saat ini.\r\n\r\nTulsan ini merupakan opini dari Firdaus Cahyadi, Mahasiswa Pascasarjana Pengelolaan Sumberdaya Alam dan Lingkungan, IPB"
  },
  {
    "url": "https://www.kompas.id/artikel/mereka-yang-bertanggung-jawab-atas-kerusakan-di-raja-ampat",
    "published_at": 45817,
    "title": "Mereka yang Bertanggung Jawab atas Kerusakan di Raja Ampat",
    "full_text": "Mereka yang Bertanggung Jawab atas Kerusakan di Raja Ampat\r\nKerusakan lingkungan dan gangguan terhadap biodiversitas di Raja Ampat terjadi karena aktivitas pertambangan nikel di pulau-pulau kecil oleh sejumlah perusahaan.\r\n\r\nSejak beberapa hari terakhir, Raja Ampat di Papua Barat Daya menjadi perbincangan hangat. Namun, bukan keindahan dan kekayaan alam di Raja Ampat yang menjadi sorotan, melainkan kerusakan lingkungan akibat dampak dari aktivitas pertambangan nikel.\r\n\r\nSaat konferensi pers pada Minggu (8/6/2025) di Jakarta, Menteri Lingkungan Hidup/Kepala Badan Pengendalian Lingkungan Hidup (BPLH) Hanif Faisol Nurofiq memaparkan sejumlah indikasi pelanggaran dan kerusakan lingkungan dari empat kegiatan pertambangan nikel di Raja Ampat. Empat kegiatan tersebut dilakukan oleh PT GN, PT ASP, PT KSM, dan PT MRP.\r\n\r\nHanif menyampaikan bahwa KLH/BPLH menerima laporan masyarakat dan media terkait adanya kegiatan pertambangan nikel yang mengancam ekosistem Raja Ampat. Laporan itu kemudian ditindaklanjuti dengan melakukan pengawasan dan peninjauan langsung pada 26–31 Mei 2025 di empat perusahaan tersebut.\r\n\r\n”Dari laporan itu memang terjadi potensi pencemaran kerusakan lingkungan hidup dan lanskap yang mengganggu biodiversitas di Raja Ampat. Kami melakukan peninjauan lapangan dan kajian lingkungan hidup strategis tahun 2021, termasuk tata ruang Provinsi Papua Barat serta persetujuan lingkungan yang diberikan di empat lokasi tersebut,” ujarnya.\r\n\r\nHasil peninjauan menunjukkan PT GN berkegiatan di Pulau Gag dengan luas mencapai 6.030 hektar dan masuk dalam kategori pulau kecil. Kontrak karya PT GN seluas 13.136 hektar di Pulau Gag dan perairannya, berada di dalam kawasan hutan lindung.\r\n\r\nBerdasarkan aturan dalam Undang-Undang Nomor 19 Tahun 2004 tentang Perubahan atas UU Kehutanan, PT GN merupakan salah satu dari 13 kontrak karya yang diperbolehkan untuk menambang dengan pola terbuka di kawasan hutan lindung. Namun, penambangan nikel di Pulau Gag tersebut juga bertentangan dengan ketentuan UU Nomor 1 Tahun 2014 tentang Pengelolaan Wilayah Pesisir dan Pulau-pulau Kecil. UU No 1/2014 mendefinisikan pulau kecil memiliki luasan 200 kilometer persegi atau 200.000 hektar. Pulau Gag memiliki luas sekitar 6.300 hektar.\r\n\r\nMerujuk ketentuan dalam UU No 1/2014 ini, Hanif menyebut persetujuan lingkungan PT GN akan ditinjau kembali. Sebab, pertambangan PT GN berada di pulau kecil dan mengingat kerentanan ekosistem di Raja Ampat. KLH/BPLH juga akan memerintahkan pemulihan atas dampak ekologis yang terjadi dari aktivitas pertambangan tersebut.\r\n\r\nAktivitas pertambangan kedua yang ditinjau adalah PT ASP dengan izin usaha pertambangan (IUP) seluas 1.173 hektar yang berada di daratan dan perairan Pulau Manuran. Perusahaan ini juga memiliki IUP seluas 9.500 hektar yang berada di Pulau Waigeo. Dengan luas 746,86 hektar, Pulau Manuran masuk dalam kategori pulau kecil.\r\n\r\nMeski perusahaan sudah memiliki dokumen analisis mengenai dampak lingkungan (amdal), hasil peninjauan menemukan adanya pencemaran akibat <em>settling pond</em> (kolam pengendapan) yang jebol dan kegiatan di kawasan suaka alam. Jebolnya  <em>settling pond</em> inilah yang menyebabkan sedimentasi tinggi atau kekeruhan di pantai.\r\n\r\nDari temuan terkait indikasi pencemaran dan kerusakan lingkungan ini, KLH/BPLH telah memasang papan pengawasan di lokasi PT ASP. KLH/BPLH juga akan meninjau ulang izin lingkungan dan melakukan penegakan hukum pidana serta gugatan perdata.\r\n\r\n<strong>Di luar izin kawasan</strong>\r\nTerkait dengan aktivitas pertambangan yang dilakukan PT KSM, perusahaan tersebut beroperasi di Pulau Kawe dengan IUP seluas 5.922 hektar di daratan dan perairan. Seluruh aktivitas pertambangan PT KSM berada di kawasan hutan produksi. Aktivitas ini juga dilakukan di pulau kecil karena Pulau Kawe memiliki luas 4.561 hektar.\r\n\r\nDari hasil peninjauan dan pengawasan ditemukan bahwa PT KSM melakukan kegiatan pertambangan di luar persetujuan penggunaan kawasan hutan (PPKH) seluas 5 hektar. KLH/BPLH pun mengambil langkah untuk meninjau kembali persetujuan lingkungan PT KSM dan melakukan penegakan hukum pidana atas terjadinya perambahan kawasan hutan.\r\n\r\nSementara lokasi terakhir yang ditinjau adalah aktivitas pertambangan PT MRP dengan IUP seluas 2.193 hektar di daratan dan perairan. Aktivitas pertambangan nikel PT MRP berlokasi di kawasan hutan produksi Pulau Manyaifun seluas 21 hektar dan Pulau Batang Pele seluas 2.031 hektar. Kedua pulau tersebut juga masuk ke dalam kategori pulau kecil.\r\n\r\nHasil pengawasan terhadap PT MRP menemukan kegiatan eksplorasi di kawasan hutan di Pulau Manyaifun dan Pulau Batang Pele sebanyak 10 titik atau mesin bor tanpa PPKH. Kemudian PT MRP juga tidak memiliki dokumen atau persetujuan lingkungan sehingga kegiatan akan dihentikan dan dilakukan penegakan hukum pidana.\r\n\r\nSebagai upaya tindak lanjut, Hanif menyatakan KLH/BPLH akan menyusun Rencana Tata Ruang Wilayah (RTRW) Provinsi Papua Barat Daya berbasis Kajian Lingkungan Hidup Strategis (KLHS). Dalam dokumen tersebut nanti menempatkan perlindungan pesisir dan pulau-pulau kecil sebagai prioritas berlandaskan ketentuan dalam UU No 1/2014.\r\n\r\nProses peninjauan kembali aktivitas pertambangan nikel di Raja Ampat juga akan didiskusikan lebih lanjut dengan melibatkan Kementerian Energi dan Sumber Daya Mineral (ESDM), Kementerian Kehutanan, serta Kementerian Kelautan dan Perikanan (KKP).\r\n\r\n”Secara prinsip memang tidak dibenarkan adanya kegiatan tambang di pulau kecil. Jadi, hal ini merupakan mandat undang-undang sehingga harus dipegang bersama. Kontrak karya dari perusahaan memang keluar terlebih dahulu tahun 1998, sedangkan undang-undangnya baru ada tahun 2014,” ungkapnya.\r\n\r\n<strong>Kerusakan pesisir</strong>\r\nDari sejumlah izin tambang nikel di Raja Ampat, Jaringan Advokasi Tambang (Jatam) menyoroti aktivitas di Pulau Gag yang dioperasikan PT GN. Dari analisis citra satelit, deforestasi Pulau Gag sepanjang 2017 hingga 2024 telah mencapai 262 hektar.\r\n\r\nSelain itu, pertambangan nikel di Pulau Gag juga menyebabkan kerusakan wilayah pesisir akibat sedimentasi bekas galian. Bahkan, kekayaan terumbu karang di Raja Ampat bisa rusak akibat sedimentasi yang terbawa hingga ke laut dan lalu lalang tongkang pengangkut nikel serta pantai yang tertutup lumpur. \r\n\r\nGuru Besar Manajemen Bencana Geologi Universitas Pembangunan Nasional (UPN) Veteran Yogyakarta Eko Teguh Paripurno mengatakan, kerusakan wilayah pesisir akibat sedimentasi tidak bisa dibatasi dengan jarak. Artinya, arus laut memungkinkan bekas galian bergerak ke tempat-tempat lainnya hingga merusak wilayah tersebut.\r\n\r\nEko menekankan bahwa seluruh aktivitas pertambangan harus dilakukan dengan prinsip kehati-hatian. Ketentuan menambang di pulau-pulau kecil juga tidak hanya melihat dari aspek luas lahan, tetapi juga kerentanan. Jadi, aktivitas pertambangan tidak boleh dilakukan di pulau-pulau kecil karena dapat memicu bencana ekologis.\r\n\r\nKoordinator Nasional Jatam Melky Nahar pun mendesak pemerintah mencabut semua regulasi yang melegalkan tambang di pulau kecil, termasuk Undang-Undang Mineral dan Batubara dan aturan turunannya. Pemerintah juga perlu menyusun perlindungan hukum yang tegas dan tanpa celah untuk pulau-pulau kecil.\r\n\r\nUpaya lain yang juga penting untuk dilakukan adalah menghentikan, mengevaluasi, mengaudit, dan mencabut seluruh izin tambang di pulau-pulau kecil yang telanjur dieksploitasi. Agar tidak ada lagi kerusakan lingkungan akibat tambang, pemerintah juga diminta berhenti menerbitkan izin tambang baru di pulau kecil di Indonesia."
  },
  {
    "url": "https://www.kompas.id/artikel/hilirisasi-nikel-di-raja-ampat-dan-dampak-global",
    "published_at": 45817,
    "title": "Hilirisasi Nikel di Raja Ampat dan Dampak Global",
    "full_text": "Hilirisasi Nikel di Raja Ampat dan Dampak Global\r\n\r\nPemerintah harus memutuskan dengan bijaksana apakah akan membangun masa depan yang berkelanjutan, atau menghancurkan semua demi keuntungan sesaat?\r\n\r\nMenteri Energi dan Sumber Daya Mineral Bahlil Lahadalia akhirnya buka suara. Menurut dia, tambang nikel di Raja Ampat ditangguhkan. Namun, PT Gag Nikel dan PT Kawei Sejahtera Mining masih memegang izin. Artinya, kegiatan tambangnya tidak benar-benar berhenti.\r\n\r\nKeputusan Menteri ESDM menghentikan sementara tambang nikel di Raja Ampat (5 Juni 2025) adalah langkah tepat, tapi belum cukup. \r\n\r\nKebijakan tersebut lahir setelah adanya tekanan global dan bukti pelanggaran terhadap Undang-Undang Nomor 1 Tahun 2014 tentang Pengelolaan Wilayah Pesisir dan Pulau-Pulau Kecil, persis seperti yang terjadi di Pulau Gebe.\r\n\r\nJika Indonesia gagal belajar dari sejarah, dampaknya akan merambat ke Timor Leste, Filipina, dan Australia.\r\n\r\nPemerintah terkesan terburu-buru membangun pabrik, tetapi lupa memastikan siapa yang akan menjaga lingkungan? Siapa yang akan memantau limbah? Apakah warga lokal hanya diberikan janji-janji, tanpa jaminan?\r\n\r\nDampak ekonomi\r\nRaja Ampat bukan sekadar surga bawah laut untuk wisatawan. Tempat itu adalah pusat kehidupan. Ibaratnya, tempat itu merupakan jantungnya Segitiga Terumbu Karang, wilayah laut yang juga tersambung langsung ke Filipina, Timor Leste, sampai ke Australia.\r\n\r\nNamun, sekarang jantung ini mulai sesak. Tambang nikel terus digali dan yang keluar bukan hanya logam. Zat beracun untuk ekosistem juga ikut keluar. Laut yang dahulunya jernih kini mulai keruh. Arusnya membawa lumpur dan logam berat, dan alirannya tak hanya berhenti di sekitar Raja Ampat.\r\n\r\nMereka terbawa sampai Tawi-Tawi di Filipina. Bahkan bisa merambat sampai Great Barrier Reef di Australia, yang telah menginvestasikan 500 juta dollar Australia untuk rehabilitasi tempat tersebut pada tahun 2024. \r\n\r\nApa yang akan terjadi dengan nelayan? Nelayan yang dulu bisa hidup dari laut sekarang semakin sengit bersaing satu sama lain. Bukan hanya nelayan di Papua, melainkan juga nelayan dari Timor Leste dan Filipina. Mereka makin jauh melautnya. Hal ini akan memicu perilaku nelayan untuk semakin nekat dan bisa memicu kemarahan para nelayan yang terdampak. Krisis ikan bukan sekadar isapan jempol. Hal ini merupakan awal dari ketegangan antarnegara.\r\n\r\nKondisi di darat juga tidak kalah gawat. Hutan di pulau-pulau kecil ditebang habis. Tanah jadi telanjang, dan ketika kemudian hujan datang, lumpur meluncur, terus mengendap di laut. Terumbu karang makin tertekan.\r\n\r\nMari kita melihat kondisi Pulau Gebe di Maluku Utara. Sejak tambang berjalan, air laut di sekitarnya teracuni. Racunnya menyebar sampai Halmahera. Nelayan di dekat perbatasan Filipina mulai kehilangan hasil tangkapannya.\r\n\r\nDampak sosial-politik\r\nKalau hasil laut tidak lagi bisa diandalkan, banyak orang pasti akan pergi karena kehilangan mata pencahariannya. Nelayan yang selama ini hidup dari hasil tangkapan mungkin terpaksa meninggalkan kampungnya untuk mencari makan. Ke mana mereka akan pergi?\r\n\r\nTimor Leste atau Australia Utara. Kota-kota seperti Darwin bisa jadi tujuan. Suatu migrasi yang terjadi karena terdesak oleh kondisi.\r\n\r\nSumber air bersih juga ikut terancam. Limbah tambang dari Raja Ampat tidak berhenti di sana. Air yang tercemar bisa mengalir sampai ke wilayah Papua Niugini. Bahkan, Selat Torres di Australia bisa terkena imbasnya. Padahal, di sana, air bersih merupakan barang mahal. Kalau sampai rusak, siapa yang akan bertanggung jawab?\r\n\r\nSituasi ini mulai memunculkan sorotan tajam di luar negeri. Aktivis lingkungan di Filipina dan Australia juga sudah angkat suara. Mereka tidak tinggal diam. Mereka tahu, perkara ini bukan hanya urusan domestik.\r\n\r\nKalau dampak kerusakannya makin meluas, Indonesia bisa mendapat tekanan diplomatik. Tekanan bukan hanya berasal dari negara-negara ASEAN, melainkan juga Konvensi Hukum Laut (UNCLOS). Kita bisa jadi sorotan dunia. \r\n\r\nDampak iklim\r\nCerita mengenai nikel tidak berhenti hanya sampai pada tambangnya. Apabila kita melihat kondisi di Maluku Utara, tempat smelter-smelter besar seperti IWIP berdiri, untuk menjalankan smelter-smelter itu dibangun PLTU batubara yang setiap tahunnya menghasilkan hampir 4 gigawatt emisi ke udara.\r\n\r\nBesarnya emisi ini setara dengan setengah tahun emisi dari konsumsi energi satu negara seperti Filipina.\r\n\r\nAsapnya tidak berhenti di atas pabrik. Angin akan membawa asapnya jauh menembus batas negara. Timor Leste dan Australia bagian utara yang sudah sering berurusan dengan masalah kebakaran hutan akan makin rentan. Udara makin kotor dan napas makin sesak, dan ini juga berdampak pada keresahan warga.\r\n\r\nLaporan Greenpeace, Juni 2025, membuktikan 500 hektar hutan Raja Ampat dibabat, mirip polanya dengan di Pulau Gebe. Mangrove di Raja Ampat, yang sebelumnya menjadi pelindung alami garis pantai dan berperan sebagai penyangga karena menyerap karbon, sekarang banyak ditebangi untuk membuka lahan proyek.\r\n\r\nKondisi air laut juga makin naik. Masyarakat Dili di Timor Leste dan masyarakat Darwin di Australia mulai khawatir karena air semakin dekat dan waktu semakin sempit.\r\n\r\nSolusi: moratorium dan kerja sama regional\r\nRaja Ampat bukan tempat untuk ”dijual” kepada industri. UU No 1/2014 sudah sangat gamblang menegaskan pulau-pulau kecil seperti Raja Ampat harus dilindungi. Wilayah yang seharusnya menjadi kawasan konservasi justru disulap menjadi kawasan tambang.\r\n\r\nDibutuhkan pengawasan dari luar secara independen dan audit ekologis yang benar-benar netral. Bukan dari lembaga yang terikat kontrak dengan pemerintah, melainkan dari lembaga internasional yang berani menyampaikan fakta apa adanya. Supaya kita tahu seberapa rusaknya wilayah itu, agar situasi tidak terus berjalan dalam kondisi ”gelap”.\r\n\r\nApabila Indonesia serius hendak menjaga harga diri di kawasan, seharusnya tidak bekerja sendiri. Lautan di wilayah kita tersambung ke wilayah negara lain. Jadi harus bekerja sama. Filipina dan Australia adalah dua negara yang terkena dampak. Perlu ada sistem pemantauan bersama dan menemukan cara supaya bisa saling menjaga.\r\n\r\nSedimentasi dan logam berat itu mengalir pelan tapi pasti sehingga dibutuhkan tindakan pencegahan yang konkret. Smelter nikel juga tidak bisa terus-terusan mengandalkan energi batubara. Kalau kita bicara soal transisi energi, maka mulailah dari sini.\r\n\r\nGanti sumber energi menjadi tenaga surya, angin, atau sumber energi bersih lainnya. Jika tetap menggunakan batubara, kita tidak hanya membuat kotor udara, tapi juga ikut mempercepat krisis iklim. Apabila iklim berubah, dampaknya akan kembali ke kita semua.\r\n\r\nSekali lagi, Raja Ampat bukan sekadar halaman belakang Indonesia. Raja Ampat merupakan warisan dunia. Lautnya, karangnya, dan kehidupan yang ada di dalamnya. Di luar itu, semua itu juga berkaitan dengan negara lain seperti Filipina, Timor Leste, dan Australia.\r\n\r\nJika kita gagal menjaga tempat wilayah tersebut, bukan hanya negara kita yang rugi. Dunia ikut kena imbasnya.\r\n\r\nApabila hilirisasi nikel secara ugal-ugalan terus dipaksakan, maka yang terdampak kerusakan bukan hanya alam. Hubungan dengan negara tetangga bisa ikut retak. Konflik soal laut, ikan, dan air bisa meledak kapan saja.\r\n\r\nBelum lagi perubahan iklim yang makin ekstrem karena emisi dan rusaknya ekosistem. Udara makin panas, air laut semakin naik, dan kehidupan warga terkena dampaknya, termasuk kota-kota di negara-negara tetangga seperti Dili, Manila, dan Darwin.\r\n\r\nKunjungan Menteri ESDM ke Raja Ampat harus menuntun pada audit ekologis yang independen dan bukan sekadar verifikasi administratif. Dari pengalaman Pulau Gebe, pola ”peninjauan lapangan” hanya mengubah status ilegal menjadi legal melalui revisi perizinan. Kita sudah pernah melihat dampaknya seperti apa pada Pulau Gebe.\r\n\r\nWaktu itu pemerintah kita berpikir bisa mengendalikan risikonya. Ternyata, limbahnya jalan terus, racun menyebar dan nelayan kehilangan harapan. \r\n\r\nJangan sampai Raja Ampat menjadi cerita sedih berikutnya. Pemerintah harus memutuskan dengan bijaksana apakah akan membangun masa depan yang berkelanjutan, atau menghancurkan semua demi keuntungan sesaat?\r\n\r\nTulsan ini adalah opni dari Sawqi Saad El Hasan, Dosen Tetap Manajemen Bisnis Syari’ah STEBIS Bina Mandiri Cileungsi"
  },
  {
    "url": "https://www.kompas.id/artikel/bahkan-uskup-di-papua-pun-geram-atas-kerusakan-alam-raja-ampat",
    "published_at": 45817,
    "title": "Bahkan Uskup di Papua Pun Geram atas Kerusakan Alam Raja Ampat",
    "full_text": "Bahkan Uskup di Papua Pun Geram atas Kerusakan Alam Raja Ampat\r\nOrang Papua terus bereaksi atas polemik tambang di Raja Ampat. Uskup Timika dan warga lainnya di Raja Ampat geram atas perusakan alam, tetapi seakan coba ditutupi.\r\n\r\nBeragam reaksi muncul di tengah masyarakat menyikapi polemik tambang nikel di Kabupaten Raja Ampat, Papua Barat Daya. Bahkan, Uskup Timika pun geram menyikapi hal ini.\r\n\r\nBeberapa hari terakhir, suara penolakan praktik tambang di Raja Ampat semakin memuncak. Warga cemas sumber penghidupan mereka terancam. Mereka juga khawatir pencemaran lingkungan bakal berdampak panjang bagi kesehatan di masa depan.\r\n\r\nSementara itu, pemerintah mengklaim, ada aspirasi dari masyarakat setempat yang meminta aktivitas tambang tetap dilanjutkan. Warga yang mendukung ini mengakui alam masih terjaga. Mereka juga menikmati hasil ekonomi dari aktivitas tambang.\r\n\r\nSaat ini, pemerintah masih mengevaluasi sejumlah aktivitas tambang di Raja Ampat. Berdasarkan analisis Greenpeace, eksploitasi nikel di Pulau Gag, Pulau Kawe, dan Pulau Manuran telah membabat lebih dari 500 hektar hutan dan vegetasi alami.\r\n\r\nUskup Timika Monsinyur Bernardus Bofitwos Baru OSA menjadi salah satu sosok yang menyuarakan keresahannya. Uskup asal Maybrat, Papua Barat Daya, ini sedih melihat aktivitas tambang yang mengancam sumber kehidupan orang Papua.\r\n\r\n”Perasaan saya tercabik-cabik. Selama ini, Raja Ampat diagung-agungkan. Lalu, perusahaan datang merusak. Ini berdampak pada banyak nilai, mulai dari lingkungan, iklim, hingga harmoni alam. Hati ini sedih melihat luka dibiarkan menganga, tetapi ditutupi seakan tidak ada apa-apa,” ujar Mgr Bernardus kepada <em>Kompas</em>, Senin (9/6/2025).\r\n\r\nDia menyebut, operasi tambang akan membuat masyarakat semakin terimpit. Orang Papua, khususnya di Raja Ampat, dihadapkan pada kerusakan ekologi dan penurunan kualitas ruang hidup.\r\n\r\nPadahal, secara turun-temurun, masyarakat telah menjaga alam Raja Ampat sebagai bagian dari kehidupan mereka.\r\n\r\nManfaat pertambangan ini, kata Mgr Bernardus, hanya akan dirasakan segelintir kalangan, sedangkan orang Papua akan merana menyaksikan alamnya dirusak. Baginya, ini merupakan praktik imperialisme dan kolonialisme yang terus menggerogoti tanah Papua.\r\n\r\n”Ini merupakan bagian dari pencaplokan alam serta pemusnahan alam dan manusianya. Mereka itu seakan tidak lagi memperhitungkan manusia di sana. Harus ada gerakan bersama, termasuk lembaga internasional, ikut menekan negara agar mereka mau mendengar,” ujar Uskup Papua kedua dalam sejarah Katolik, yang ditahbiskan pada Mei 2025 ini.\r\n\r\nAncaman kerusakan\r\nKristian Sauyai (41), warga asli sekaligus pegiat pariwisata Raja Ampat, mengungkapkan keprihatinan pada aktivitas pertambangan di Raja Ampat. Menurut dia, pemerintah harus melihat secara menyeluruh potensi dampak dari aktivitas pertambangan ini.\r\n\r\nPemerintah harus memandang dengan bijak kendati lokasi pertambangan ini berjarak puluhan kilometer dari pusat pariwisata utama Raja Ampat. Ekosistem pulau-pulau kecil yang mengitari Raja Ampat merupakan kesatuan yang saling terkait.\r\n\r\nKristian menyampaikan, kekayaan bahari Raja Ampat ini sudah sejak lama menjadi penopang perekonomian warga asli setempat. Selain memanfaatkan geliat pariwisata, masyarakat juga menggantungkan nasib pada hasil laut Raja Ampat yang masih terjaga.\r\n\r\nAkan tetapi, dalam beberapa tahun terakhir, kehadiran sejumlah perusahaan tambang mulai hadir dan membawa ancaman.\r\n\r\nAktivitas pertambangan, kata Kristian, mulai merusak keindahan alam dan ekosistem yang selama ini menjadi kebanggaan. Sementara kesadaran masyarakat setempat untuk melindungi lingkungan masih sangat terbatas.\r\n\r\n”Kami juga belum pastikan yang kemarin bersuara (mendukung tambang) warga asli atau bukan. Tetapi, kalau mereka memang bekerja di tambang, pasti mereka menolak tambang ditutup. Di sisi lain, masyarakat ini harus sadar dampak yang lebih besar nanti,” ucap Kristian.\r\n\r\nHal senada disampaikan Ronisel Mambrasar (33), tokoh pemuda yang juga tergabung dalam Aliansi Jaga Alam Raja Ampat (Aljara). Aljara menjadi bagian pergerakan warga bersama pelaku pariwisata di Raja Ampat.\r\n\r\nRonisel berharap, masyarakat sadar kehadiran tambang lebih banyak mendatangkan dampak negatif bagi lingkungan dan masyarakat. Menurut dia, fenomena dampak lingkungan dan kesehatan yang buruk di daerah lain bisa menjadi pelajaran di Raja Ampat.\r\n\r\n”Ini perlu kita suarakan bersama bahwa ada dampak yang besar di masa depan berkepanjangan. Dari berbagai penelitian, lebih banyak dampak buruknya,” ujar Ronisel.\r\n\r\nDalam keterangan pers, Minggu (8/6/2025), Kementerian Lingkungan Hidup/Badan Pengendalian Lingkungan Hidup (KLH/BPLH) mengakui ada indikasi pencemaran lingkungan akibat aktivitas pertambangan nikel di Kabupaten Raja Ampat, Papua Barat Daya. Izin lingkungan perusahaan nikel pun akan dicabut apabila terbukti aktivitas pertambangan tersebut melanggar ketentuan hukum yang berlaku.\r\n\r\nMenteri Lingkungan Hidup/Kepala BPLH Hanif Faisol Nurofiq menyampaikan telah menerima laporan terkait dampak kegiatan pertambangan nikel di kawasan Raja Ampat sejak Mei 2025. Laporan tersebut kemudian ditindaklanjuti dengan peninjauan langsung di empat lokasi utama pertambangan nikel di Raja Ampat milik PT GN, PT ASP, PT KSM, dan PT MRP.\r\n\r\nBerdasarkan peninjauan KLH/BPLH, empat perusahaan tersebut memang telah mempunyai izin usaha pertambangan (IUP). Namun, hanya PT GN, PT KSM, dan PT ASP yang memiliki persetujuan penggunaan kawasan hutan (PPKH). Hasil pengawasan menunjukkan berbagai pelanggaran serius terhadap peraturan lingkungan hidup dan tata kelola pulau kecil (<a href=\"http://Kompas.id\">Kompas.id</a>, 8/6/2025).\r\n\r\nKlaim masyarakat mendukung\r\nDi tengah kegelisahan atas polemik ini, Kementerian Energi dan Sumber Daya Mineral (ESDM) bersama Pemerintah Provinsi Papua Barat Daya dan Pemerintah Kabupaten Raja Ampat mengambil langkah mengunjungi langsung lokasi pertambangan.\r\n\r\nKementerian ESDM menilai. secara umum, tidak ada masalah dalam aktivitas pertambangan ini. Namun, mereka tetap menurunkan tim untuk menginspeksi wilayah izin usaha pertambangan di Raja Ampat serta mengevaluasi izin secara menyeluruh.\r\n\r\nDari pertemuan di Pulau Gag, pemerintah mengklaim, masyarakat meminta agar tambang nikel tidak ditutup karena menyejahterakan warga. Warga setempat yang mayoritas merupakan nelayan merasa mendapatkan keuntungan dengan menjual hasil tangkapannya ke perusahaan. Di sisi lain, sejumlah warga menyatakan laut dan ikan tangkapan mereka tidak tercemar.\r\n\r\n”Mereka tidak mau tutup tambang, karena itu untuk menopang kehidupan mereka di sana. (Akan tetapi) kita ingin pengawasan terkait lingkungan bisa ditambah lagi agar hal-hal yang tidak diinginkan tidak terjadi,” kata Bupati Raja Ampat Orideko Iriano Burdam.\r\n\r\nSaat dihubungi, Wakil Ketua II Dewan Perwakilan Rakyat Kabupaten (DPRK) Raja Ampat Bermon Sauyai meminta evaluasi dilakukan secara menyeluruh dan transparan. Hal ini juga sekaligus untuk mencegah gesekan sosial berkepanjangan di tengah masyarakat.\r\n\r\nApalagi, kata Bermon, dia menerima berbagai aspirasi dari masyarakat terkait tambang di Raja Ampat ini. Banyak masyarakat yang khawatir akan dampak kerusakan lingkungan. Di sisi lain, ada sebagian masyarakat menerima masuknya tambang dengan alasan dampak ekonomi.\r\n\r\n”Sekarang dalam tahap evaluasi dan penelitian. Jika nanti dampak lingkungan dan kesehatan lebih besar, menurut saya, sebaiknya ditutup dan dihentikan tambang-tambang ini,” ucap Bermon.\r\n\r\nJuru bicara Greenpeace Indonesia, Iqbal Damanik, meminta pemerintah mempelajari lagi informasi soal tambang nikel di Raja Ampat lebih komprehensif. Evaluasi jangan dilakukan hanya mengacu pada satu atau beberapa video yang viral, terutama video pasca-aksi damai Greenpeace pada Selasa (3/6/2025).\r\n\r\nSebelumnya, Greenpeace telah turun untuk melihat pertambangan di Pulau Gag. Salah satu video yang diambil menunjukkan aktivitas di area bongkar muat tanah dermaga PT Gag Nikel. Selain di Gag, tim juga turun ke Pulau Kawe.\r\n\r\nDengan itu, permasalahan tambang jangan hanya dilokalisasi ke satu pulau saja. Ia berharap, pemerintah juga memeriksa izin yang ada di pulau lain yang dibebani izin pertambangan nikel.\r\n\r\n”Mestinya tidak sulit bagi Kementerian ESDM untuk mengecek perizinan di Pulau Kawe juga. Jangan mengecilkan persoalan tambang nikel di Raja Ampat dengan hanya memeriksa Gag, harusnya pulau lain juga,” ujarnya.\r\n\r\nDia menegaskan, operasi pertambangan di pulau kecil dilarang, seperti diatur dalam Undang-Undang Nomor 1 Tahun 2014 tentang Pengelolaan Wilayah Pesisir dan Pulau-pulau Kecil.\r\n\r\nSelain itu, ada pula Peraturan Menteri Kelautan dan Perikanan Nomor 53 Tahun 2020 tentang Penatausahaan Izin Pemanfaatan Pulau-pulau Kecil dan Perairan di Sekitarnya yang menegaskan larangan tambang mineral dan batubara di pulau dengan luas di bawah 10.000 hektar.\r\n\r\nKementerian ESDM juga dinilai perlu berkoordiansi dengan Kementerian Kehutanan untuk melihat izin pinjam pakai kawasan hutan yang dikeluarkan.\r\n\r\nHal ini untuk memastikan penggunaan hutan sesuai dengan peta lokasi yang diberikan. Apalagi, sebelumnya Kementerian Kehutanan menyampaikan pernyataan akan mengevaluasi izin lama dan menghentikan sementara penerbitan izin baru di kawasan tersebut."
  }
]